[
  {
    "category": "brown", 
    "uid": "5f345bd4a900cec915899653", 
    "img_preview": "/products/bags/1.jpg", 
    "price": 1490.92, 
    "isSale": false, 
    "created": "Saturday, January 6, 2018 8:15 AM", 
    "tags": [
      "officia", 
      "proident", 
      "minim", 
      "culpa", 
      "nostrud"
    ], 
    "description": "Dolore culpa irure officia ullamco commodo aliqua reprehenderit aliquip occaecat ipsum sunt. In cillum sunt incididunt mollit ex id exercitation deserunt fugiat Lorem sint reprehenderit deserunt adipisicing. Officia eiusmod cupidatat duis cupidatat ex officia incididunt nulla laboris ad esse esse. Tempor id esse aliquip adipisicing et aliquip adipisicing magna ut duis sint aliqua.\n\nQui ex quis nulla excepteur irure nostrud et nisi excepteur consequat mollit. Esse mollit proident ea non dolor sint reprehenderit enim. Labore excepteur laboris dolor eiusmod ullamco non nulla proident eiusmod reprehenderit nisi. Culpa cupidatat sint dolor irure magna sunt minim deserunt commodo. Aliqua non quis id magna dolore.\n\nElit elit id ullamco fugiat occaecat. Incididunt sit ullamco dolore laborum exercitation pariatur cupidatat quis dolor duis. Qui ipsum excepteur esse velit occaecat nulla incididunt excepteur minim consectetur proident consectetur consectetur. Ex ullamco in fugiat ea amet excepteur ad fugiat elit consectetur aute elit mollit irure. Proident irure nulla laboris ipsum veniam eiusmod excepteur proident consectetur anim ad labore laborum exercitation. Nisi ut ex proident nulla cupidatat qui velit ullamco id esse aliquip aliqua. Anim tempor culpa fugiat voluptate deserunt irure non duis officia veniam.", 
    "title": "CORPORANA", 
    "id": 0, 
    "isActive": false, 
    "img_full": "/products/bags/1.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd471b0638d212ee284", 
    "img_preview": "/products/glasses/1.jpg", 
    "price": 8381.07, 
    "isSale": false, 
    "created": "Friday, September 19, 2014 8:52 AM", 
    "tags": [
      "do", 
      "consectetur", 
      "ad", 
      "ex", 
      "velit"
    ], 
    "description": "Deserunt velit magna mollit excepteur et est nisi sit fugiat eiusmod ipsum est Lorem laborum. Aliquip voluptate officia qui eu aute esse aute minim mollit aliquip eiusmod. Magna sint quis occaecat cupidatat et consectetur irure eu. Anim officia sunt aliqua qui consequat eiusmod commodo minim et fugiat esse sint cillum. Ea incididunt id magna ad minim. Non aute incididunt ea cupidatat elit duis fugiat irure aliqua commodo velit.\n\nConsectetur laboris sit irure aliquip consectetur ipsum. Tempor ex laboris elit excepteur ut non amet aute commodo minim. Enim velit eiusmod elit est adipisicing est amet eiusmod do sit. Ullamco nisi ullamco magna laboris sunt fugiat minim eu tempor do veniam ad pariatur tempor. Sit esse aliquip laboris elit est id duis culpa. Laborum dolore aliquip pariatur aute duis voluptate reprehenderit anim.\n\nLaborum incididunt ipsum excepteur duis veniam aute deserunt id ullamco sint ex. Consectetur excepteur aute nulla officia ipsum ullamco culpa. Exercitation culpa velit pariatur aliquip sint est sint aliqua occaecat deserunt culpa exercitation. Irure in duis laboris fugiat nulla non. Dolore culpa consequat elit dolore. Cillum commodo ad aute magna. Commodo cillum ea in commodo nisi.", 
    "title": "DARWINIUM", 
    "id": 1, 
    "isActive": false, 
    "img_full": "/products/glasses/1.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd424aa1b2d203f7175", 
    "img_preview": "/products/bags/2.jpg", 
    "price": 8062.13, 
    "isSale": false, 
    "created": "Friday, June 7, 2019 4:01 AM", 
    "tags": [
      "tempor", 
      "id", 
      "nisi", 
      "ullamco", 
      "officia"
    ], 
    "description": "Deserunt dolor reprehenderit adipisicing excepteur tempor adipisicing eiusmod ullamco velit velit cillum non. Lorem ullamco deserunt do amet aliquip exercitation dolor irure dolore cillum mollit in. Fugiat minim irure sit proident elit in qui veniam.\n\nLaborum reprehenderit duis incididunt ipsum do Lorem duis. Commodo id culpa quis in aliqua aute nostrud et. Ad aliqua nulla adipisicing nostrud cupidatat quis adipisicing voluptate pariatur fugiat nisi fugiat aliqua labore. Duis non aute occaecat dolor labore incididunt sit nisi esse sit laboris. Reprehenderit ipsum incididunt ut dolor et anim pariatur consequat. Do in amet magna non commodo commodo aliquip nulla ad. Magna mollit dolor tempor do veniam non deserunt commodo cillum nostrud laboris est ullamco.\n\nIrure eu magna reprehenderit qui proident ipsum. Voluptate fugiat reprehenderit laborum amet irure irure culpa nostrud eu est ullamco Lorem. Cillum occaecat proident cupidatat reprehenderit sint ex. Quis consequat do qui enim sit. Nisi ullamco non voluptate occaecat.", 
    "title": "OPTICALL", 
    "id": 2, 
    "isActive": true, 
    "img_full": "/products/bags/2.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4d9cff88f65df8e4c", 
    "img_preview": "/products/bags/3.jpg", 
    "price": 2131.57, 
    "isSale": true, 
    "created": "Monday, October 9, 2017 4:55 AM", 
    "tags": [
      "eiusmod", 
      "exercitation", 
      "excepteur", 
      "ipsum", 
      "incididunt"
    ], 
    "description": "Voluptate reprehenderit excepteur occaecat nulla elit fugiat. Velit mollit labore proident aliqua laboris excepteur consequat minim irure tempor irure aliquip. Et sunt mollit ea proident qui id ad. Ad sunt magna elit minim sit ullamco sit enim. Proident eu mollit officia dolore et commodo consequat Lorem cupidatat pariatur consequat nisi.\n\nMollit cillum id pariatur voluptate duis pariatur aliqua aliqua eu tempor. In velit dolor ullamco reprehenderit pariatur magna ex velit dolor anim elit voluptate est. Incididunt sunt velit qui cupidatat sit consequat deserunt sint occaecat labore fugiat adipisicing exercitation.\n\nAdipisicing mollit minim veniam laborum minim qui et velit nostrud sit officia irure officia in. Ipsum labore cupidatat ea consequat officia in elit exercitation sint cillum. Commodo dolore id sint eu in exercitation sunt eu dolor est adipisicing.", 
    "title": "ZENTURY", 
    "id": 3, 
    "isActive": false, 
    "img_full": "/products/bags/3.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd41805f52fff7b3318", 
    "img_preview": "/products/gloves/1.jpg", 
    "price": 456.54, 
    "isSale": true, 
    "created": "Friday, May 8, 2015 12:49 PM", 
    "tags": [
      "culpa", 
      "duis", 
      "nisi", 
      "ut", 
      "commodo"
    ], 
    "description": "Irure irure nisi est adipisicing incididunt nisi mollit labore. Culpa amet laborum duis nulla laboris duis cupidatat ad velit adipisicing. Eu enim nulla dolor enim minim occaecat velit proident eu est labore id occaecat. Irure veniam cupidatat eiusmod minim ut dolore aliqua eiusmod laborum adipisicing labore excepteur commodo. Dolor sunt nulla enim aliqua eu aute incididunt. Ex culpa labore qui aliquip duis pariatur occaecat officia ut qui id velit proident.\n\nAmet consequat in consequat veniam et sit proident incididunt ipsum laboris. Quis anim veniam aliquip voluptate aute do labore ipsum aute consectetur enim laboris et. Eu dolore aliquip esse ut fugiat amet cupidatat consequat non anim consectetur. Laborum pariatur sunt culpa proident dolore reprehenderit dolore deserunt pariatur nulla mollit ut enim sit. Nostrud cillum cillum id aute in incididunt sit excepteur in ad. Duis consectetur fugiat laboris voluptate nulla est qui amet. Excepteur nostrud pariatur do ipsum nisi ullamco adipisicing cupidatat laborum eu eiusmod ipsum.\n\nExcepteur pariatur Lorem anim quis commodo tempor aliqua laborum adipisicing duis nostrud elit elit labore. Mollit commodo ullamco amet enim Lorem id minim commodo. Mollit eiusmod dolor exercitation sunt ex Lorem. Velit culpa laborum ipsum aliquip mollit pariatur enim sint qui. Incididunt voluptate laborum consectetur aliquip cillum in dolore non duis sit. Tempor ea culpa aliqua Lorem dolore in tempor occaecat ipsum in ea.", 
    "title": "EVENTEX", 
    "id": 4, 
    "isActive": false, 
    "img_full": "/products/gloves/1.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd401d89c4581871f60", 
    "img_preview": "/products/glasses/2.jpg", 
    "price": 2138.62, 
    "isSale": true, 
    "created": "Sunday, July 10, 2016 7:58 PM", 
    "tags": [
      "eu", 
      "elit", 
      "consectetur", 
      "consectetur", 
      "exercitation"
    ], 
    "description": "Lorem minim eiusmod cupidatat ea. Veniam magna anim nulla Lorem laborum excepteur esse. Irure reprehenderit et ullamco ex adipisicing est culpa cupidatat exercitation in velit amet Lorem id.\n\nLaboris quis fugiat incididunt ullamco ad nostrud non voluptate reprehenderit cupidatat nisi. Qui esse labore cupidatat ad nisi ea commodo cillum sint ipsum Lorem. Cupidatat ullamco minim dolore officia nostrud exercitation ea enim excepteur consectetur amet. Occaecat sint excepteur cupidatat anim officia laboris exercitation anim eiusmod proident duis aliquip ad sit.\n\nIpsum dolore irure quis ea ad commodo culpa. Culpa incididunt culpa tempor in nisi non dolore irure. Culpa ex dolore aliqua est ipsum officia dolor amet non nostrud. Enim aliqua sint nostrud sit.", 
    "title": "GEEKKO", 
    "id": 5, 
    "isActive": false, 
    "img_full": "/products/glasses/2.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4b697583ebf427e96", 
    "img_preview": "/products/glasses/3.jpg", 
    "price": 5432.21, 
    "isSale": false, 
    "created": "Sunday, January 19, 2014 2:16 PM", 
    "tags": [
      "consequat", 
      "reprehenderit", 
      "mollit", 
      "consequat", 
      "tempor"
    ], 
    "description": "Enim proident id est in culpa anim aute amet. Adipisicing enim in eiusmod ad. Nisi consequat magna elit officia velit tempor adipisicing incididunt ullamco esse consequat aute. Non deserunt minim quis consequat ea irure. Id anim sit anim est consectetur ipsum incididunt excepteur cillum aute deserunt ipsum minim adipisicing.\n\nEa nisi culpa et reprehenderit officia exercitation esse qui irure. Consequat excepteur consequat velit sit amet anim ad cillum. Minim elit esse mollit occaecat ut. Ad nisi sunt laborum aliquip enim proident sit enim nisi. Aliquip consequat amet irure duis fugiat tempor nisi est voluptate adipisicing.\n\nLabore cillum magna consectetur qui aliqua esse excepteur consequat ut. Ipsum velit eu duis ex deserunt officia. Aliqua labore laborum culpa non magna nisi aliqua eu consequat in laborum.", 
    "title": "CONJURICA", 
    "id": 6, 
    "isActive": false, 
    "img_full": "/products/glasses/3.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4d969059a68b06dbb", 
    "img_preview": "/products/purses/1.jpg", 
    "price": 6338.64, 
    "isSale": true, 
    "created": "Monday, November 5, 2018 5:56 AM", 
    "tags": [
      "ad", 
      "pariatur", 
      "et", 
      "et", 
      "culpa"
    ], 
    "description": "Nisi pariatur officia id aute dolore culpa incididunt reprehenderit eiusmod exercitation commodo in tempor. Labore quis magna tempor nostrud cupidatat proident consectetur veniam esse incididunt non exercitation reprehenderit enim. Ut enim aliqua consectetur cillum eiusmod non enim fugiat cillum pariatur.\n\nVoluptate reprehenderit eu nisi minim irure velit voluptate ut excepteur nostrud labore in ullamco. Aliqua laboris adipisicing sint incididunt proident. Culpa enim sunt tempor dolore eu anim mollit mollit officia ullamco ipsum consequat elit. Ex quis reprehenderit qui reprehenderit nulla.\n\nIpsum occaecat duis Lorem id nulla ad veniam id aute proident. Reprehenderit est sint aliqua veniam. Ullamco nulla magna exercitation velit ipsum quis proident magna ad duis eiusmod duis. Veniam laboris ipsum deserunt aliquip duis est nisi qui. Tempor Lorem ad elit ipsum sit commodo.", 
    "title": "TALKOLA", 
    "id": 7, 
    "isActive": false, 
    "img_full": "/products/purses/1.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd45bcc3abbbb78a318", 
    "img_preview": "/products/purses/2.jpg", 
    "price": 5988.32, 
    "isSale": true, 
    "created": "Sunday, November 30, 2014 9:13 AM", 
    "tags": [
      "ex", 
      "ex", 
      "esse", 
      "duis", 
      "sint"
    ], 
    "description": "Amet veniam magna tempor est minim culpa tempor sunt amet consectetur magna id. Dolor exercitation qui elit ex sunt est minim sint cupidatat ullamco. Consectetur qui consectetur velit deserunt et laboris anim magna culpa. Eiusmod reprehenderit dolor nostrud deserunt. Ad excepteur qui sunt cupidatat nisi duis proident laboris elit pariatur deserunt anim. Consectetur proident cillum qui nulla. Pariatur deserunt commodo amet labore.\n\nOccaecat deserunt mollit ullamco reprehenderit cupidatat mollit excepteur culpa sit pariatur. Eiusmod laborum occaecat laborum id qui Lorem ut elit. Id reprehenderit nulla do Lorem nisi labore proident magna dolore ex ut aliqua cupidatat. Dolore consectetur ex incididunt cupidatat laboris quis officia aliqua. Eu adipisicing magna in dolore. Nostrud ea tempor tempor mollit velit dolore aute magna velit non. Eiusmod Lorem Lorem culpa deserunt laboris sit.\n\nEst eiusmod tempor aute qui. Ad ullamco consequat ad dolor. Nulla ipsum et adipisicing pariatur ea. Sunt irure quis ut proident non magna Lorem. Adipisicing elit nisi laborum proident. Qui qui culpa excepteur irure incididunt irure.", 
    "title": "CEMENTION", 
    "id": 8, 
    "isActive": true, 
    "img_full": "/products/purses/2.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd44be8e50423301f1e", 
    "img_preview": "/products/bags/4.jpg", 
    "price": 1086.26, 
    "isSale": false, 
    "created": "Saturday, July 29, 2017 12:47 PM", 
    "tags": [
      "culpa", 
      "aliqua", 
      "eu", 
      "in", 
      "et"
    ], 
    "description": "Ad magna in tempor fugiat incididunt tempor. Ea ea velit veniam ut culpa amet exercitation dolor consequat. Ex ipsum elit ad consectetur.\n\nEa excepteur occaecat adipisicing sit ea. Sint cupidatat ea ex elit reprehenderit aliquip sit. Mollit amet exercitation velit eu quis irure quis ut do et adipisicing sunt ea dolor. Quis ut laboris excepteur do consectetur non incididunt cillum ut consequat consequat exercitation ea est. Minim ipsum consectetur aute aute sint et fugiat esse exercitation. Ipsum anim labore reprehenderit quis id aliquip sint.\n\nMinim aute minim consequat sit excepteur excepteur. Labore nisi proident quis qui ea laboris pariatur amet laborum esse deserunt ipsum. Non exercitation esse duis dolor adipisicing occaecat aute non magna. Minim anim eu velit adipisicing sit cillum esse laborum officia nulla do in est et. Aliquip occaecat enim in adipisicing. Ea occaecat nisi minim veniam ipsum sit est aliqua quis proident officia commodo mollit.", 
    "title": "SOPRANO", 
    "id": 9, 
    "isActive": false, 
    "img_full": "/products/bags/4.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd426baf1533ac18f2e", 
    "img_preview": "/products/bags/5.jpg", 
    "price": 3749.89, 
    "isSale": false, 
    "created": "Tuesday, July 9, 2019 5:45 PM", 
    "tags": [
      "magna", 
      "tempor", 
      "aliquip", 
      "nulla", 
      "sit"
    ], 
    "description": "Ipsum ullamco ut occaecat et quis qui sint eu nostrud culpa pariatur cillum aute. Enim elit irure fugiat cupidatat. Commodo eu minim aliqua nostrud sit dolor laborum et qui. Labore veniam commodo in officia tempor cillum aute ipsum.\n\nEt ut enim ea quis et. Sit duis ipsum aute est amet cillum mollit incididunt sit nulla voluptate reprehenderit pariatur. Qui sint mollit incididunt reprehenderit exercitation mollit amet eu Lorem.\n\nEa proident pariatur enim excepteur nostrud anim adipisicing ea magna velit ut laboris adipisicing exercitation. Fugiat ut esse commodo ullamco. Voluptate ad incididunt eu in sint eu laborum proident aliquip veniam dolore labore. Cupidatat eu nisi exercitation aliquip laborum culpa ea consectetur. Qui tempor laboris est id aute consequat aliqua non aliqua incididunt. Lorem elit ipsum dolor non incididunt mollit labore reprehenderit nulla fugiat ad id.", 
    "title": "INDEXIA", 
    "id": 10, 
    "isActive": true, 
    "img_full": "/products/bags/5.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4c62b48d82964187e", 
    "img_preview": "/products/gloves/2.jpg", 
    "price": 9912.63, 
    "isSale": true, 
    "created": "Friday, March 2, 2018 11:32 AM", 
    "tags": [
      "proident", 
      "fugiat", 
      "tempor", 
      "ut", 
      "amet"
    ], 
    "description": "Pariatur quis sit esse ullamco. Et aliqua eiusmod pariatur cupidatat amet elit ut qui. Laborum id nisi enim ad labore nisi ad est in. Eu veniam nulla in laborum nisi.\n\nDo duis deserunt consectetur cupidatat non sit ea id ea ad nisi dolore amet eiusmod. Culpa voluptate anim aliqua sit ad duis ut in enim pariatur. Eiusmod irure cillum veniam deserunt esse non ipsum amet labore. Elit sint non officia occaecat proident exercitation exercitation ut nulla dolore. Incididunt laboris ut voluptate pariatur. Laborum Lorem aliqua officia enim dolore aliqua Lorem enim enim. Consectetur proident proident ullamco et pariatur reprehenderit tempor in labore consequat nulla duis officia reprehenderit.\n\nIncididunt reprehenderit cillum esse ipsum est tempor qui et enim aliquip sint do. Et fugiat deserunt laboris ut nostrud consectetur aute culpa ea incididunt consectetur. Ut occaecat aliqua anim ex laborum incididunt. Consequat deserunt nulla quis labore culpa voluptate culpa elit velit in est irure.", 
    "title": "FILODYNE", 
    "id": 11, 
    "isActive": true, 
    "img_full": "/products/gloves/2.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4c0d8894d7fb4519a", 
    "img_preview": "/products/purses/3.jpg", 
    "price": 2905.72, 
    "isSale": true, 
    "created": "Tuesday, May 13, 2014 7:08 PM", 
    "tags": [
      "consectetur", 
      "ex", 
      "non", 
      "mollit", 
      "reprehenderit"
    ], 
    "description": "Est ad laborum laborum proident id excepteur ullamco id labore duis. Adipisicing elit deserunt anim eiusmod. Nulla cillum fugiat mollit reprehenderit nostrud incididunt qui adipisicing proident veniam qui dolor laboris duis. Laborum quis pariatur velit enim.\n\nEx pariatur eu ipsum id aliquip laboris id nostrud cillum nisi excepteur laborum. Laborum esse cillum est tempor. Veniam qui ea aliquip reprehenderit ipsum quis eiusmod in adipisicing nisi ullamco in exercitation ea. Labore dolore eu irure minim amet. Dolore enim laboris commodo nulla cupidatat non labore. Officia aliquip est duis duis consequat est elit sit consectetur veniam.\n\nSunt ea eu est occaecat dolore. Consectetur ea excepteur fugiat esse duis esse magna cillum deserunt esse voluptate. Sunt consectetur in ipsum pariatur nisi do consectetur laboris occaecat eu et est reprehenderit.", 
    "title": "BOILICON", 
    "id": 12, 
    "isActive": true, 
    "img_full": "/products/purses/3.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4f0ea4bbebf568edb", 
    "img_preview": "/products/glasses/4.jpg", 
    "price": 4250.5, 
    "isSale": false, 
    "created": "Sunday, December 14, 2014 8:16 AM", 
    "tags": [
      "enim", 
      "nostrud", 
      "quis", 
      "officia", 
      "tempor"
    ], 
    "description": "Qui laboris tempor amet excepteur commodo veniam dolore. Esse adipisicing dolore eu enim ut et id. Esse esse occaecat eu culpa deserunt adipisicing. Mollit consectetur ea nisi amet sunt dolore pariatur deserunt excepteur. Qui pariatur pariatur velit excepteur esse non deserunt non laboris cupidatat qui elit cillum. Exercitation incididunt laborum excepteur cillum.\n\nNulla ea sint velit minim. Deserunt veniam consequat eu laborum ex ea consequat mollit aliqua enim id aliquip magna reprehenderit. Et exercitation ad id pariatur ipsum fugiat nostrud aute sit elit dolore laboris. Labore laborum officia tempor ad proident. Velit ullamco non aute exercitation proident commodo amet aliquip duis.\n\nSit dolor commodo commodo est duis occaecat et do qui et anim dolor. Et aute officia minim dolore amet sint Lorem duis excepteur voluptate officia. Irure laboris culpa elit esse officia occaecat sit quis ea velit enim incididunt esse occaecat. Sunt adipisicing minim quis amet culpa officia tempor ad.", 
    "title": "MAXEMIA", 
    "id": 13, 
    "isActive": false, 
    "img_full": "/products/glasses/4.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd45b9a22d7c55da652", 
    "img_preview": "/products/purses/4.jpg", 
    "price": 5271.19, 
    "isSale": false, 
    "created": "Saturday, November 7, 2015 9:55 PM", 
    "tags": [
      "elit", 
      "nulla", 
      "esse", 
      "incididunt", 
      "occaecat"
    ], 
    "description": "Fugiat fugiat officia sunt ut occaecat est incididunt qui magna aute ullamco ut. Velit qui adipisicing proident nostrud enim et ex irure adipisicing ut ex elit est adipisicing. Voluptate commodo duis nulla cupidatat enim cillum cillum ex irure est aliqua. Pariatur duis adipisicing anim consequat minim elit amet veniam esse reprehenderit. Cupidatat in anim commodo ad exercitation. Commodo in et incididunt fugiat laboris sunt id mollit voluptate amet minim reprehenderit Lorem. Et commodo Lorem proident proident nisi veniam ad sint exercitation minim enim.\n\nCommodo voluptate cupidatat cupidatat aliquip amet. Lorem dolore dolor ut non eu ad velit anim ut laborum. Laborum cillum minim cillum id in ut. Ut ullamco esse cillum consectetur in sit pariatur. Quis quis dolor pariatur dolore labore esse reprehenderit aute amet incididunt. Est ut amet nisi fugiat ea pariatur ea qui eiusmod do laboris quis et id.\n\nEsse eu officia nisi magna incididunt nostrud quis quis sint fugiat ipsum sit ullamco. Cupidatat amet velit ex voluptate aliquip aliqua commodo voluptate deserunt ex veniam deserunt exercitation. Id est id eu laborum et ea consequat nisi do labore ad irure anim elit. Ullamco exercitation aliqua mollit aliquip magna mollit reprehenderit Lorem sit deserunt.", 
    "title": "JETSILK", 
    "id": 14, 
    "isActive": false, 
    "img_full": "/products/purses/4.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4e0ba6c8806c16bfb", 
    "img_preview": "/products/gloves/3.jpg", 
    "price": 4489.49, 
    "isSale": false, 
    "created": "Wednesday, May 27, 2015 6:24 AM", 
    "tags": [
      "fugiat", 
      "reprehenderit", 
      "dolor", 
      "sint", 
      "nostrud"
    ], 
    "description": "Ex culpa incididunt nostrud fugiat excepteur ullamco. Aliquip culpa est eu qui est nulla ex et. Ipsum duis esse ipsum id excepteur elit eu proident qui. Excepteur consectetur qui consequat eiusmod eiusmod incididunt quis eiusmod adipisicing exercitation incididunt veniam ad sit. Ea dolor culpa laborum sit ex exercitation. Minim amet velit enim ullamco nulla irure reprehenderit incididunt Lorem irure tempor ea. Cillum amet nostrud aliqua cupidatat anim ipsum deserunt esse id cupidatat.\n\nAliqua proident eu voluptate excepteur elit consectetur sunt laborum occaecat. Veniam eiusmod exercitation eu cupidatat qui. Culpa velit aliquip velit officia cillum exercitation anim pariatur commodo ipsum exercitation proident do tempor. Reprehenderit aliqua velit do fugiat commodo Lorem consequat sit.\n\nUllamco proident ea cillum officia tempor esse nostrud mollit pariatur irure incididunt incididunt. Ad proident ad culpa aliquip. Id do et velit reprehenderit mollit ad esse anim aute et.", 
    "title": "DYNO", 
    "id": 15, 
    "isActive": true, 
    "img_full": "/products/gloves/3.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd492b5159b3f21e32c", 
    "img_preview": "/products/gloves/4.jpg", 
    "price": 4976.45, 
    "isSale": false, 
    "created": "Thursday, February 28, 2019 5:18 PM", 
    "tags": [
      "duis", 
      "ullamco", 
      "duis", 
      "proident", 
      "culpa"
    ], 
    "description": "Ad occaecat officia eu duis id. Sint ullamco eu incididunt mollit occaecat excepteur nisi. Magna ad do culpa ipsum sint nostrud fugiat elit ipsum laboris commodo. Aute excepteur eiusmod irure qui irure pariatur excepteur proident Lorem qui. Deserunt labore exercitation consectetur labore proident. Commodo occaecat dolore eiusmod consectetur enim ipsum.\n\nAd fugiat sint amet elit ex sit. Aliqua in ea veniam nostrud nisi officia aliquip elit in quis. Occaecat in pariatur nulla qui consequat ut cillum incididunt sunt.\n\nDeserunt tempor et ullamco velit non ullamco eu nulla incididunt. In officia fugiat esse veniam dolor amet qui et enim nulla eu aliqua irure. Ut minim aliquip aute est cillum velit est laborum Lorem laborum et ullamco occaecat. Incididunt mollit Lorem commodo in aute cillum est occaecat in ea consequat elit officia ullamco. Cupidatat velit tempor exercitation ut exercitation adipisicing exercitation aute Lorem fugiat. Cupidatat commodo ut consequat cupidatat do commodo sit aliquip ut minim occaecat eiusmod aliquip.", 
    "title": "KOG", 
    "id": 16, 
    "isActive": false, 
    "img_full": "/products/gloves/4.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4f6ab1edecc54eb4b", 
    "img_preview": "/products/glasses/5.jpg", 
    "price": 5293.63, 
    "isSale": false, 
    "created": "Saturday, October 6, 2018 5:58 AM", 
    "tags": [
      "nulla", 
      "consequat", 
      "exercitation", 
      "quis", 
      "nulla"
    ], 
    "description": "Cupidatat quis est labore qui sint. Irure eiusmod laborum cupidatat exercitation et non sunt mollit irure sunt quis aute anim esse. Cillum amet sunt qui enim non. Ipsum ad enim id eu mollit eu aliqua. Dolore fugiat consectetur sunt cillum mollit in proident adipisicing proident esse.\n\nAmet aliqua ex elit cupidatat est proident veniam aliqua aliquip. Ex in officia sint officia excepteur. In esse irure fugiat labore commodo ex. Mollit anim minim ex ipsum consequat. Aute non enim eiusmod est deserunt dolor sit eu.\n\nQuis deserunt dolor eu irure do ut. Nulla exercitation incididunt do consequat culpa tempor magna culpa consectetur. Tempor duis dolor duis exercitation sit aliqua excepteur velit magna velit non ex aute duis. Non quis occaecat velit excepteur laboris nostrud elit adipisicing nostrud sint id labore in ea. Nulla dolore cupidatat officia proident qui.", 
    "title": "FARMEX", 
    "id": 17, 
    "isActive": true, 
    "img_full": "/products/glasses/5.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4bdf6e2865d37e31d", 
    "img_preview": "/products/purses/5.jpg", 
    "price": 819.26, 
    "isSale": true, 
    "created": "Sunday, February 16, 2020 12:31 AM", 
    "tags": [
      "id", 
      "sint", 
      "in", 
      "ad", 
      "ea"
    ], 
    "description": "Cupidatat nisi enim nulla enim consequat deserunt cillum consequat irure non. Laboris sunt aliquip tempor non irure adipisicing. Do cillum in sint veniam proident ut dolore. Incididunt pariatur do nulla minim. Cupidatat deserunt et elit laborum dolor eu amet id. Sunt eiusmod qui ut esse velit ad.\n\nAd et cupidatat sunt duis labore nulla ad laborum. Eu labore ut cillum esse irure excepteur consectetur commodo laboris magna elit. Sit consequat incididunt fugiat excepteur consequat aliqua aliquip sit do amet irure. Deserunt officia incididunt consequat esse consequat sint. Est enim velit et dolore tempor veniam fugiat irure dolore in proident nostrud anim. Sint eu ullamco aliqua incididunt ea nisi.\n\nAnim excepteur adipisicing Lorem ad ipsum et. Labore excepteur minim minim sunt dolor sunt proident est nisi. Lorem voluptate magna id adipisicing aute qui nulla occaecat eu aute nisi. Lorem commodo proident minim eiusmod eiusmod proident tempor pariatur id exercitation magna aliqua enim. Eu irure occaecat commodo aliquip duis laborum esse fugiat amet ad ut eu veniam ut.", 
    "title": "HAIRPORT", 
    "id": 18, 
    "isActive": false, 
    "img_full": "/products/purses/5.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd434279a9c92e8c4dd", 
    "img_preview": "/products/bags/6.jpg", 
    "price": 7596.98, 
    "isSale": true, 
    "created": "Tuesday, April 7, 2020 12:39 AM", 
    "tags": [
      "proident", 
      "ut", 
      "veniam", 
      "id", 
      "tempor"
    ], 
    "description": "Voluptate exercitation magna ea officia est esse aliqua sint laboris velit esse eu aliquip. Eiusmod ut sunt ad do adipisicing ea proident fugiat consequat aliqua deserunt. Reprehenderit incididunt cupidatat eu elit esse eiusmod elit.\n\nEt excepteur aliqua do incididunt qui id duis nisi officia aliqua mollit enim irure. Sunt dolore incididunt magna fugiat tempor. Aliqua Lorem aute quis elit ea exercitation elit cillum minim eiusmod. Velit ad ut in laborum mollit voluptate commodo incididunt duis. Pariatur tempor cupidatat labore eiusmod incididunt anim quis sit. Sunt deserunt nostrud enim quis eu est id mollit laborum irure.\n\nMagna fugiat sunt sunt duis. Excepteur deserunt ipsum ad nostrud officia exercitation. Aliqua occaecat anim velit ex elit in dolor quis consectetur eiusmod ea adipisicing elit. Incididunt consequat sunt non ad nostrud sint dolore elit excepteur mollit. Tempor sunt anim ullamco nostrud elit.", 
    "title": "ECSTASIA", 
    "id": 19, 
    "isActive": false, 
    "img_full": "/products/bags/6.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4e6e0933d2ef72351", 
    "img_preview": "/products/glasses/6.jpg", 
    "price": 3338.56, 
    "isSale": false, 
    "created": "Saturday, January 14, 2017 9:34 AM", 
    "tags": [
      "magna", 
      "excepteur", 
      "aliqua", 
      "consectetur", 
      "anim"
    ], 
    "description": "In ad id excepteur mollit pariatur pariatur eu sint pariatur nulla deserunt amet voluptate. Aliquip tempor velit anim nulla aliqua cupidatat enim. Consequat nostrud nulla mollit et incididunt veniam laboris duis. Laborum reprehenderit minim fugiat occaecat aliquip magna laboris proident incididunt sint Lorem in velit. Reprehenderit esse dolor et aliqua excepteur ex nostrud qui deserunt Lorem velit. Duis eu velit aliquip nisi occaecat ea dolore ea ad proident magna commodo proident. Ullamco nostrud ex adipisicing amet proident mollit voluptate reprehenderit consequat amet magna aliqua veniam.\n\nVeniam exercitation nulla esse consectetur ut exercitation fugiat. Id dolor voluptate aute sit ea. Minim proident voluptate nisi dolor laborum aliqua Lorem. Aliquip incididunt quis sint dolore enim aliquip occaecat veniam pariatur quis. Non aute quis dolore non nisi reprehenderit elit et eu laboris commodo.\n\nIncididunt veniam labore anim eu deserunt amet. Anim deserunt esse voluptate nostrud enim sint. Nostrud esse veniam excepteur veniam elit pariatur reprehenderit voluptate sunt laborum excepteur. Occaecat proident velit veniam sunt aute velit. Cupidatat eu laboris nisi do irure deserunt.", 
    "title": "BOINK", 
    "id": 20, 
    "isActive": true, 
    "img_full": "/products/glasses/6.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd433acccf3d158b826", 
    "img_preview": "/products/bags/7.jpg", 
    "price": 4520.1, 
    "isSale": true, 
    "created": "Monday, February 13, 2017 3:56 AM", 
    "tags": [
      "laboris", 
      "amet", 
      "id", 
      "magna", 
      "laborum"
    ], 
    "description": "Mollit incididunt ex culpa nulla do. Culpa Lorem nostrud incididunt sunt officia sunt quis Lorem veniam anim voluptate aliquip consectetur enim. Fugiat ea et deserunt proident qui tempor laborum nulla pariatur do cupidatat tempor Lorem. Esse minim magna amet non dolor fugiat.\n\nReprehenderit ex aliqua est aliquip adipisicing consequat proident tempor amet magna incididunt et sit. Officia consectetur nulla est fugiat tempor irure officia. Lorem nostrud nostrud cupidatat id pariatur labore duis elit amet officia ad. Excepteur adipisicing duis irure consequat consectetur amet et.\n\nDuis Lorem sit voluptate sint id ut. Occaecat enim minim ullamco consequat exercitation esse. Est magna ipsum laborum veniam culpa dolor nulla exercitation. Sint nostrud ut enim sit mollit amet mollit magna officia nulla ut id.", 
    "title": "MEMORA", 
    "id": 21, 
    "isActive": false, 
    "img_full": "/products/bags/7.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd48baa1fe264c71500", 
    "img_preview": "/products/glasses/7.jpg", 
    "price": 4039.57, 
    "isSale": true, 
    "created": "Sunday, March 13, 2016 11:28 PM", 
    "tags": [
      "aliqua", 
      "laborum", 
      "aliquip", 
      "incididunt", 
      "nisi"
    ], 
    "description": "Excepteur excepteur culpa irure sunt adipisicing quis enim veniam. Lorem adipisicing amet dolor tempor eu non laboris culpa eiusmod velit ad et. Aute culpa laboris cupidatat velit elit commodo in.\n\nNulla eu esse dolore cupidatat enim fugiat mollit consectetur consectetur duis ea exercitation culpa. Veniam esse voluptate veniam velit excepteur dolore ea commodo occaecat incididunt mollit ullamco ex dolore. Fugiat veniam elit voluptate sit nulla elit. Sit id duis laborum pariatur nisi laborum aute sunt ipsum. Elit amet sint aute ea pariatur. Nulla minim do dolore anim in. Reprehenderit ea occaecat nisi irure ullamco mollit occaecat sit deserunt minim Lorem laboris.\n\nCupidatat deserunt mollit eiusmod pariatur. Deserunt elit voluptate tempor fugiat Lorem ullamco minim adipisicing nulla consectetur. In veniam fugiat et laborum id sunt ut ullamco anim consequat. Lorem excepteur excepteur esse est eu magna. Qui velit aliqua enim consequat labore commodo cupidatat dolor aliquip officia enim. Lorem ad laborum laboris reprehenderit mollit aliquip.", 
    "title": "XYMONK", 
    "id": 22, 
    "isActive": false, 
    "img_full": "/products/glasses/7.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd40c8c061dbb445a77", 
    "img_preview": "/products/purses/6.jpg", 
    "price": 5442.46, 
    "isSale": false, 
    "created": "Thursday, August 27, 2015 11:15 PM", 
    "tags": [
      "do", 
      "nulla", 
      "veniam", 
      "amet", 
      "eiusmod"
    ], 
    "description": "Reprehenderit sit ex velit amet nisi officia adipisicing eu enim consectetur. Minim adipisicing sunt labore sunt et ad eiusmod tempor ut. Voluptate nostrud aute cillum pariatur minim ea minim commodo magna amet elit aute. Occaecat culpa est cillum anim voluptate anim sit laboris commodo nostrud.\n\nAliqua culpa aliqua aliqua nulla ut est Lorem nostrud ex aute do exercitation esse. Voluptate consequat consequat pariatur incididunt consectetur anim voluptate labore. Elit voluptate nisi adipisicing amet ullamco quis sint cupidatat laboris sit ex est. Nisi culpa nisi duis elit cupidatat. Nisi commodo culpa ex exercitation Lorem eu ipsum veniam. Veniam sunt consequat incididunt veniam nostrud ea labore reprehenderit quis.\n\nElit ut exercitation eiusmod aliquip eu Lorem do consectetur pariatur elit excepteur. Voluptate sit duis pariatur ut in occaecat ipsum ullamco irure amet. Nulla dolor proident nostrud ullamco labore. Lorem id aliqua consequat consectetur duis excepteur. Nostrud consequat nisi reprehenderit et in do sint aliquip eu minim esse nostrud exercitation voluptate. Minim nostrud sint do proident et Lorem.", 
    "title": "OATFARM", 
    "id": 23, 
    "isActive": true, 
    "img_full": "/products/purses/6.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4e0e9c67752ededed", 
    "img_preview": "/products/purses/7.jpg", 
    "price": 2605.09, 
    "isSale": true, 
    "created": "Friday, March 25, 2016 1:57 AM", 
    "tags": [
      "cupidatat", 
      "duis", 
      "cupidatat", 
      "non", 
      "velit"
    ], 
    "description": "Dolor laboris est eu velit officia consequat esse irure laboris eu. Enim eiusmod laboris ad consectetur eiusmod laboris consequat sit minim nulla do culpa qui irure. Deserunt deserunt pariatur duis sunt esse velit aliquip quis deserunt duis irure consectetur.\n\nCommodo ut eu reprehenderit nostrud. In dolor tempor non dolore voluptate pariatur. Ipsum ullamco id eiusmod veniam labore laborum culpa sunt dolor sit tempor aliquip. Sunt ex enim duis dolore irure eu sint sit officia amet est.\n\nConsectetur sit ad elit excepteur enim cupidatat. Ut ea sit pariatur irure nulla cillum enim qui tempor adipisicing laboris. Dolore enim officia dolor do consequat enim elit ipsum amet deserunt sint ipsum.", 
    "title": "COMCUBINE", 
    "id": 24, 
    "isActive": false, 
    "img_full": "/products/purses/7.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4283db831eddab784", 
    "img_preview": "/products/gloves/5.jpg", 
    "price": 2874.49, 
    "isSale": true, 
    "created": "Tuesday, October 9, 2018 5:56 PM", 
    "tags": [
      "ut", 
      "quis", 
      "sint", 
      "nisi", 
      "adipisicing"
    ], 
    "description": "Deserunt in magna deserunt aliquip officia pariatur ipsum ex commodo sit cillum. Aliquip aute id aute irure eu reprehenderit cillum exercitation aliqua eu. Lorem ex minim dolor magna mollit adipisicing. Ut labore consequat commodo consectetur do mollit mollit magna do mollit id dolor. Enim nostrud aliqua aliqua mollit nulla dolor. Lorem tempor id anim ullamco.\n\nElit aliquip nostrud irure ea cillum in non nisi sunt laborum elit nostrud. Tempor id sunt laborum sit voluptate commodo officia enim. Ad aute duis exercitation sunt. Aliquip ut cillum irure ut tempor non adipisicing nulla adipisicing. Ut labore ex deserunt aliqua quis deserunt laborum proident. Non ullamco enim consequat anim officia consequat ut nulla incididunt consectetur in ex anim in.\n\nAd ut elit est dolore nisi et commodo proident magna. Voluptate incididunt amet eiusmod commodo do exercitation dolor. Veniam aliquip officia consequat duis consectetur.", 
    "title": "ZORROMOP", 
    "id": 25, 
    "isActive": true, 
    "img_full": "/products/gloves/5.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4fd706707781ff111", 
    "img_preview": "/products/purses/8.jpg", 
    "price": 3852.54, 
    "isSale": false, 
    "created": "Wednesday, April 29, 2015 9:49 AM", 
    "tags": [
      "cillum", 
      "esse", 
      "elit", 
      "incididunt", 
      "ad"
    ], 
    "description": "Sint ad ipsum excepteur exercitation nisi nostrud elit ea irure eu ullamco laborum dolor labore. Ipsum magna proident esse amet nisi non sint do cupidatat nostrud. Ipsum ipsum anim fugiat commodo ullamco elit consectetur. Mollit excepteur consectetur esse in ad ut reprehenderit mollit aliquip do. Nisi aute exercitation et veniam non proident aute sit veniam ea.\n\nExcepteur sit eiusmod irure eiusmod elit culpa consequat eiusmod fugiat id laboris laborum. Ea minim amet aliqua cillum laboris magna adipisicing quis reprehenderit reprehenderit. Consequat mollit voluptate officia quis elit laborum quis.\n\nSunt reprehenderit ullamco ex ex sit ad ullamco enim ad qui dolor consectetur. Amet cillum id ea non culpa ullamco. Sint exercitation sit nulla quis aliqua mollit ipsum. Nulla commodo incididunt sit est laborum et consequat ad fugiat laborum excepteur dolor. Duis exercitation proident nisi proident pariatur id ut sint consequat sit enim ipsum. Dolor sit nulla anim in incididunt cupidatat est nisi laboris culpa qui sunt reprehenderit esse.", 
    "title": "ENDICIL", 
    "id": 26, 
    "isActive": false, 
    "img_full": "/products/purses/8.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd41b0b1764cdca5353", 
    "img_preview": "/products/bags/8.jpg", 
    "price": 2188.4, 
    "isSale": false, 
    "created": "Sunday, November 20, 2016 11:13 AM", 
    "tags": [
      "nulla", 
      "occaecat", 
      "ad", 
      "ea", 
      "ullamco"
    ], 
    "description": "Ea ex ex laboris minim aliquip exercitation exercitation nulla id enim. Eu commodo enim amet minim ipsum. Elit cupidatat ut laborum aute dolore cillum. Cillum cupidatat proident irure sit consequat nulla eu minim aliquip mollit consequat. Culpa elit aute amet proident.\n\nSint labore Lorem magna id id sit mollit irure. Anim reprehenderit mollit dolore magna duis nostrud laboris tempor labore eu tempor do sunt nostrud. Nostrud qui deserunt anim velit minim commodo veniam ipsum. Veniam elit Lorem nisi sint pariatur excepteur Lorem id et tempor ut consequat cupidatat. Qui amet laborum in in et occaecat id cillum occaecat dolore ex labore aliqua. Culpa non eu nisi laborum magna reprehenderit esse laborum mollit. Mollit occaecat ullamco sunt sit occaecat cupidatat esse.\n\nEst nisi Lorem aliqua nisi irure reprehenderit incididunt consectetur et voluptate mollit nisi mollit reprehenderit. Sunt aliquip veniam consectetur non adipisicing quis eu culpa. Cupidatat Lorem adipisicing do enim adipisicing. Ut ipsum dolore nulla non consequat ad.", 
    "title": "TASMANIA", 
    "id": 27, 
    "isActive": true, 
    "img_full": "/products/bags/8.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4abdee3dbd03794a4", 
    "img_preview": "/products/gloves/6.jpg", 
    "price": 1261.99, 
    "isSale": false, 
    "created": "Tuesday, September 20, 2016 1:45 AM", 
    "tags": [
      "esse", 
      "pariatur", 
      "adipisicing", 
      "pariatur", 
      "sit"
    ], 
    "description": "Adipisicing culpa voluptate id minim quis fugiat mollit exercitation esse. Cillum ullamco in esse fugiat veniam. Lorem magna sit minim occaecat aute elit labore esse sit excepteur.\n\nMinim Lorem Lorem enim ea tempor nulla do veniam eu. Incididunt exercitation elit irure eu fugiat velit in ullamco anim duis non. Veniam pariatur dolore sunt voluptate quis ea elit. Minim consectetur irure exercitation nisi cillum nisi sint. Irure Lorem elit ipsum et ea.\n\nEst laboris quis sit et qui anim laboris non Lorem magna veniam sit mollit. Tempor ad proident pariatur commodo non fugiat in occaecat. Tempor ea veniam Lorem pariatur laboris velit eu duis sunt do esse ipsum occaecat aliquip. Anim ad cillum irure anim. Ex culpa qui in sunt exercitation et occaecat quis nulla reprehenderit. Ipsum ipsum labore dolor exercitation excepteur veniam mollit excepteur ut reprehenderit commodo. Reprehenderit incididunt pariatur est sint non consectetur duis anim minim.", 
    "title": "CRUSTATIA", 
    "id": 28, 
    "isActive": true, 
    "img_full": "/products/gloves/6.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4306804a8c1a3d925", 
    "img_preview": "/products/bags/9.jpg", 
    "price": 7434.5, 
    "isSale": false, 
    "created": "Saturday, January 5, 2019 5:12 PM", 
    "tags": [
      "occaecat", 
      "mollit", 
      "eu", 
      "veniam", 
      "quis"
    ], 
    "description": "Ex dolore adipisicing velit fugiat magna consequat. Eiusmod quis occaecat occaecat voluptate voluptate. Irure veniam commodo nulla in voluptate commodo ad mollit.\n\nIncididunt sit eu nostrud nisi. Ullamco consequat ullamco fugiat veniam officia reprehenderit non irure velit deserunt sunt. Non ad nulla officia qui amet aute Lorem esse Lorem adipisicing dolor labore. Ea reprehenderit nostrud et est. Aute eu occaecat ad est occaecat enim ex laborum eiusmod occaecat mollit mollit velit ad. Ad eiusmod mollit fugiat excepteur cillum non minim.\n\nVoluptate cupidatat Lorem fugiat elit consequat amet exercitation qui ut cupidatat consequat. Duis cillum minim culpa sint quis. Lorem pariatur eu labore cillum culpa nisi ea et labore ex. Eiusmod amet eu ullamco laboris. Consequat sint anim incididunt nulla est qui reprehenderit.", 
    "title": "DAYCORE", 
    "id": 29, 
    "isActive": true, 
    "img_full": "/products/bags/9.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd45dac810deb646c3c", 
    "img_preview": "/products/bags/10.jpg", 
    "price": 5658.18, 
    "isSale": false, 
    "created": "Sunday, September 24, 2017 8:14 PM", 
    "tags": [
      "laborum", 
      "Lorem", 
      "duis", 
      "exercitation", 
      "duis"
    ], 
    "description": "Amet ex excepteur ad anim officia id duis magna occaecat velit. Nisi do consequat non ipsum anim proident. Enim elit velit amet reprehenderit culpa deserunt duis exercitation voluptate ut esse. Do officia enim est aute proident fugiat incididunt est id aute sunt ipsum. Consectetur qui minim quis ex ad commodo. Voluptate Lorem enim culpa anim nostrud qui. Adipisicing quis adipisicing cupidatat anim occaecat.\n\nLaboris fugiat eiusmod cillum excepteur. Ullamco sunt enim ut exercitation aute reprehenderit nisi duis eu. Anim duis commodo sint ipsum aliquip nisi id cupidatat enim sit labore. Ipsum pariatur labore ad culpa cupidatat ad enim culpa ullamco elit dolor.\n\nLaborum officia ut non consectetur laboris tempor eiusmod consectetur ut. Veniam elit et ut culpa officia consectetur irure officia anim reprehenderit adipisicing. Ullamco commodo minim est amet enim in elit qui cupidatat ad. Labore voluptate fugiat irure culpa.", 
    "title": "PIGZART", 
    "id": 30, 
    "isActive": false, 
    "img_full": "/products/bags/10.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd40f5dea9805a8a149", 
    "img_preview": "/products/bags/11.jpg", 
    "price": 8374.74, 
    "isSale": true, 
    "created": "Friday, March 14, 2014 4:37 PM", 
    "tags": [
      "mollit", 
      "et", 
      "occaecat", 
      "eu", 
      "adipisicing"
    ], 
    "description": "Eu occaecat nisi culpa enim excepteur laborum et esse ea enim. Adipisicing aliqua velit in cillum ut irure elit quis consequat exercitation ex. Amet et irure aliqua aliquip pariatur esse nulla labore duis adipisicing incididunt dolor ut duis. Adipisicing do cupidatat minim voluptate aliqua excepteur aliquip do. Aliquip aliquip sint exercitation proident minim esse cillum consectetur cillum mollit esse eu. Est esse aliqua ad enim ullamco duis. Excepteur in cillum elit nulla ullamco duis.\n\nVeniam proident sint sint eu mollit labore velit laboris esse anim laborum ullamco. In nulla aliquip est deserunt enim occaecat ea nostrud laboris. Duis ullamco culpa amet ut irure et occaecat aliqua sint est eiusmod.\n\nAnim dolor deserunt consequat eu. Culpa exercitation eu occaecat magna laboris. Proident elit voluptate proident ea Lorem irure voluptate do culpa esse pariatur. Voluptate cillum esse non eu culpa quis culpa enim duis ex ex excepteur consectetur adipisicing. Duis nostrud commodo anim do eu cillum aliqua. Velit velit adipisicing sint ea exercitation velit ex cillum in commodo culpa esse non. Sint ea sit aliquip consequat eiusmod minim nostrud veniam dolore id incididunt officia laboris.", 
    "title": "ENERSOL", 
    "id": 31, 
    "isActive": false, 
    "img_full": "/products/bags/11.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4d593a895fa853561", 
    "img_preview": "/products/glasses/8.jpg", 
    "price": 5545.83, 
    "isSale": false, 
    "created": "Sunday, April 28, 2019 2:29 PM", 
    "tags": [
      "et", 
      "minim", 
      "minim", 
      "ex", 
      "elit"
    ], 
    "description": "Voluptate velit nulla amet veniam veniam. Dolor aliquip nulla irure ad ex. Cupidatat cillum consequat adipisicing aute occaecat enim aliquip do laboris nisi duis ex. Ut eiusmod dolor laboris eiusmod ad et Lorem. Culpa commodo culpa sunt non proident laborum proident sunt enim nostrud magna fugiat minim.\n\nMagna laborum velit incididunt ad aliqua enim commodo aute. Sint ipsum occaecat nisi dolor in elit. Eiusmod ut dolor pariatur magna laboris nulla elit cupidatat anim laborum elit. Sit quis non consequat anim sunt nulla nulla qui duis voluptate non ex. Velit non dolore quis aliqua culpa sit adipisicing nulla minim proident quis aute culpa occaecat. Amet adipisicing proident occaecat deserunt proident incididunt incididunt proident. Aliqua sunt ex officia non.\n\nEnim aute sunt excepteur est incididunt quis exercitation officia laborum dolor aliqua adipisicing et in. Aliquip Lorem commodo dolor minim et. Laborum ipsum in nisi et cillum dolore. Lorem commodo nostrud id nisi cillum nisi reprehenderit elit fugiat nulla reprehenderit fugiat labore. Nostrud anim nostrud incididunt amet velit cillum ex. Aliquip anim nulla nostrud nisi cillum enim cillum culpa laborum ex commodo.", 
    "title": "ISOLOGIX", 
    "id": 32, 
    "isActive": false, 
    "img_full": "/products/glasses/8.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4e04129ade74912e1", 
    "img_preview": "/products/glasses/9.jpg", 
    "price": 1810.64, 
    "isSale": false, 
    "created": "Monday, April 2, 2018 4:16 AM", 
    "tags": [
      "ex", 
      "sit", 
      "elit", 
      "eiusmod", 
      "et"
    ], 
    "description": "Et proident fugiat anim enim fugiat esse velit irure adipisicing commodo do consequat non. Pariatur voluptate minim in ex amet deserunt anim eu minim irure pariatur. Excepteur consectetur labore cupidatat veniam exercitation velit officia tempor ea.\n\nIncididunt exercitation proident irure sint. Sint culpa culpa excepteur excepteur mollit ut nisi. Quis esse nulla exercitation pariatur magna labore enim. Velit sit anim occaecat aute ad ad. Et reprehenderit nostrud culpa anim tempor cupidatat nostrud nostrud quis culpa nulla.\n\nEa elit nisi reprehenderit officia consectetur dolore culpa elit duis eiusmod mollit. Et culpa nostrud veniam qui sit do nulla pariatur. Do exercitation sint tempor amet nisi do nulla ullamco. Nulla sint do fugiat aliqua anim laboris nostrud consequat ullamco in elit labore eu Lorem. Sint irure est adipisicing eiusmod velit nisi id magna aliqua aliqua. Consectetur laborum sint nulla aliquip do voluptate mollit sunt excepteur eu.", 
    "title": "FARMAGE", 
    "id": 33, 
    "isActive": false, 
    "img_full": "/products/glasses/9.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4e711dbbd40eab060", 
    "img_preview": "/products/bags/12.jpg", 
    "price": 7093.76, 
    "isSale": false, 
    "created": "Friday, September 6, 2019 10:13 PM", 
    "tags": [
      "adipisicing", 
      "sint", 
      "anim", 
      "officia", 
      "dolore"
    ], 
    "description": "Labore adipisicing in commodo culpa do incididunt non. In dolor magna consectetur eu labore mollit in labore eu laboris voluptate reprehenderit. Aliqua nulla quis deserunt est non ut ad. Laborum cillum consequat excepteur veniam minim nostrud. Nulla tempor culpa mollit id dolore duis est ullamco eu nisi labore nostrud sit.\n\nEu mollit non enim velit deserunt. Deserunt dolore esse ea aute dolore reprehenderit esse incididunt veniam enim officia nostrud pariatur. Mollit velit aliquip sint labore aute.\n\nQui commodo deserunt aliquip laborum. Quis dolor laboris exercitation ipsum duis ex. Qui eiusmod consectetur do nisi fugiat adipisicing quis qui commodo. Et commodo do nisi exercitation mollit incididunt laborum sunt eiusmod dolor cillum nisi nostrud. Ea voluptate dolor duis elit velit nisi officia eiusmod Lorem laborum dolore ullamco. Culpa cupidatat exercitation ex do commodo veniam ad Lorem duis fugiat nulla ea duis.", 
    "title": "COMSTRUCT", 
    "id": 34, 
    "isActive": false, 
    "img_full": "/products/bags/12.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd453c558f4de0724b2", 
    "img_preview": "/products/gloves/7.jpg", 
    "price": 6629.38, 
    "isSale": true, 
    "created": "Sunday, May 6, 2018 2:37 AM", 
    "tags": [
      "dolore", 
      "reprehenderit", 
      "incididunt", 
      "eu", 
      "veniam"
    ], 
    "description": "Culpa Lorem qui fugiat enim labore consequat minim. Deserunt Lorem velit excepteur veniam anim. Duis dolor non cillum irure ad occaecat exercitation et sint consequat. Eiusmod Lorem ullamco ex ea nostrud cupidatat aliquip sunt. Magna labore labore ut ad minim deserunt aliqua ad exercitation in officia commodo deserunt. Sint officia anim exercitation proident velit aute amet incididunt aute labore. Sunt magna aliqua qui irure non qui consequat.\n\nNisi ex deserunt deserunt dolor officia eu pariatur sit aute eiusmod elit consectetur pariatur. Aliqua qui nulla nisi veniam voluptate cupidatat eiusmod magna consectetur deserunt reprehenderit sint. Officia ea sint veniam velit. Commodo ea eiusmod elit sint ad velit. Reprehenderit minim qui commodo id quis id pariatur proident elit ea est do incididunt deserunt.\n\nCulpa mollit ut cillum Lorem. Exercitation exercitation excepteur enim culpa sunt fugiat ipsum exercitation. Exercitation consequat officia dolore officia et aute commodo laborum eu proident minim. Excepteur anim excepteur aliqua nisi tempor dolor tempor officia in.", 
    "title": "ATOMICA", 
    "id": 35, 
    "isActive": false, 
    "img_full": "/products/gloves/7.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd479dbcea841ea5e81", 
    "img_preview": "/products/glasses/10.jpg", 
    "price": 1148.99, 
    "isSale": true, 
    "created": "Saturday, March 7, 2020 9:38 PM", 
    "tags": [
      "elit", 
      "ipsum", 
      "sunt", 
      "aute", 
      "id"
    ], 
    "description": "Culpa officia excepteur Lorem eu. Aliqua ipsum magna veniam ex laboris esse ea pariatur laborum magna. Quis cillum aute anim ex laboris aute laboris commodo. Sint laborum esse nisi do pariatur commodo laborum veniam nulla.\n\nOccaecat do nulla ea fugiat aliqua ea occaecat est minim. Adipisicing laborum culpa nisi sit commodo pariatur sit aliqua non deserunt. Cupidatat quis ad voluptate culpa cupidatat. Nostrud ipsum elit excepteur laboris adipisicing exercitation dolor. Sit laboris voluptate enim magna esse ipsum.\n\nExcepteur mollit sit laborum aliqua quis culpa Lorem aute velit do nisi. Cillum ipsum aliquip eiusmod duis ut mollit qui deserunt occaecat aute. Ad enim officia duis sunt ea id. Dolor id quis mollit magna fugiat.", 
    "title": "XYQAG", 
    "id": 36, 
    "isActive": false, 
    "img_full": "/products/glasses/10.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4621fb9632824a495", 
    "img_preview": "/products/purses/9.jpg", 
    "price": 4181.98, 
    "isSale": true, 
    "created": "Saturday, December 8, 2018 3:50 PM", 
    "tags": [
      "veniam", 
      "anim", 
      "incididunt", 
      "do", 
      "et"
    ], 
    "description": "Quis duis culpa elit amet id consectetur ullamco occaecat anim magna. Exercitation cillum pariatur consequat eiusmod commodo consectetur quis veniam. Occaecat incididunt ea reprehenderit officia eiusmod voluptate laborum.\n\nMinim qui laboris minim dolor nostrud aute cupidatat nisi consectetur in duis aliquip aute sit. Duis occaecat amet minim sunt magna proident reprehenderit duis incididunt Lorem ipsum velit amet in. Id quis ipsum sint et irure tempor qui officia quis mollit. In pariatur aliqua exercitation ut proident officia. Non qui excepteur enim proident. Consectetur tempor sit exercitation ullamco incididunt officia aliqua et aliqua deserunt do adipisicing.\n\nQuis anim eu qui labore mollit commodo minim cupidatat cupidatat elit laboris consectetur. Esse proident esse sunt tempor magna ipsum velit consectetur sunt fugiat amet magna aliqua eiusmod. Nostrud qui enim aliquip est deserunt non adipisicing. Laboris exercitation laboris amet qui deserunt cillum amet.", 
    "title": "QUANTALIA", 
    "id": 37, 
    "isActive": true, 
    "img_full": "/products/purses/9.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4745bffee63f96b76", 
    "img_preview": "/products/bags/13.jpg", 
    "price": 8296.89, 
    "isSale": false, 
    "created": "Monday, June 5, 2017 4:27 AM", 
    "tags": [
      "culpa", 
      "exercitation", 
      "proident", 
      "proident", 
      "sunt"
    ], 
    "description": "Laboris tempor est ut eiusmod ex culpa. Nulla tempor ea laboris mollit dolore Lorem ut sit culpa. Et tempor do et aute incididunt quis anim.\n\nConsectetur nisi labore sit excepteur elit mollit eiusmod fugiat nostrud sit fugiat in. Commodo fugiat ut esse duis. Duis excepteur in magna ut consequat incididunt esse deserunt fugiat ea duis ad. Pariatur consequat est cupidatat Lorem anim aute dolore.\n\nSint duis consequat ut officia consectetur eu. Cupidatat ad anim duis laboris. Nostrud dolor nostrud consectetur incididunt proident ex. Qui qui velit sint sunt irure minim sit. Consectetur esse ad sit quis in. Nostrud deserunt duis aute aliquip eu veniam ea amet ullamco aliquip quis. Aliqua aliqua tempor mollit velit in deserunt voluptate exercitation sunt amet.", 
    "title": "GEEKMOSIS", 
    "id": 38, 
    "isActive": true, 
    "img_full": "/products/bags/13.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd442e2ea32ee8158d4", 
    "img_preview": "/products/purses/10.jpg", 
    "price": 2784.84, 
    "isSale": true, 
    "created": "Thursday, May 31, 2018 10:20 AM", 
    "tags": [
      "id", 
      "veniam", 
      "dolor", 
      "ipsum", 
      "id"
    ], 
    "description": "Culpa ipsum veniam ullamco pariatur elit proident nulla ipsum officia nulla. Nostrud est incididunt est incididunt ullamco sint veniam do occaecat. Tempor in ut aute ex duis esse consequat incididunt proident cupidatat labore id esse. Dolore laborum labore laborum culpa irure ut quis eu eu adipisicing.\n\nEx sint ipsum quis labore reprehenderit reprehenderit reprehenderit reprehenderit. Labore exercitation consequat occaecat esse nostrud culpa eiusmod dolor dolore tempor. Dolor eiusmod proident tempor cillum aliquip nisi duis. Dolore ad irure exercitation proident ullamco aliquip. Anim ipsum id et ullamco anim deserunt exercitation culpa velit ipsum.\n\nDuis labore nulla deserunt deserunt. Nisi exercitation amet voluptate in incididunt occaecat quis aliqua cillum dolore in voluptate exercitation. Sunt anim est veniam labore deserunt ullamco. Officia adipisicing ex laborum nisi. Nulla anim magna pariatur fugiat.", 
    "title": "DIGIGEN", 
    "id": 39, 
    "isActive": false, 
    "img_full": "/products/purses/10.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd40e7ad32a7d05db19", 
    "img_preview": "/products/gloves/8.jpg", 
    "price": 2166.64, 
    "isSale": true, 
    "created": "Wednesday, October 25, 2017 10:56 AM", 
    "tags": [
      "minim", 
      "occaecat", 
      "dolore", 
      "nisi", 
      "laboris"
    ], 
    "description": "Cupidatat velit irure dolore nulla aliquip quis tempor. Nulla excepteur ex irure fugiat dolor excepteur deserunt occaecat labore quis consequat magna tempor. Fugiat exercitation ea cillum voluptate eiusmod nulla elit mollit consectetur in. Occaecat sit laboris ut voluptate magna commodo ad excepteur irure anim nulla.\n\nLaboris minim reprehenderit culpa sunt ea aliqua nulla ullamco nulla veniam culpa est esse. Enim aliquip mollit adipisicing anim mollit Lorem. Qui velit veniam duis minim.\n\nIpsum tempor ipsum id cillum pariatur nostrud. Irure nisi ipsum excepteur proident occaecat laboris excepteur aliqua consequat ex. Deserunt quis do commodo qui nulla. Velit consectetur ex ex ad quis nisi minim officia ad reprehenderit. Commodo aliquip aliqua deserunt aute velit dolore voluptate ullamco excepteur nulla ad magna. Voluptate velit nostrud dolor quis laboris consectetur nostrud consequat nulla qui officia pariatur eiusmod ullamco. Nulla anim cillum deserunt excepteur incididunt.", 
    "title": "XLEEN", 
    "id": 40, 
    "isActive": false, 
    "img_full": "/products/gloves/8.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4c42c7fb21c6995f5", 
    "img_preview": "/products/purses/11.jpg", 
    "price": 9281.58, 
    "isSale": false, 
    "created": "Tuesday, June 20, 2017 9:08 PM", 
    "tags": [
      "in", 
      "ex", 
      "esse", 
      "eiusmod", 
      "excepteur"
    ], 
    "description": "Tempor ea incididunt amet dolor elit cupidatat. Cillum pariatur aliqua aute ipsum. Sint quis do fugiat minim consequat quis ad ut enim excepteur magna. Duis ad cillum reprehenderit laborum velit dolore dolor amet ullamco laboris non.\n\nExercitation ad nostrud ut non veniam mollit cillum est occaecat. Ea ullamco ex est tempor ullamco qui ullamco duis amet. Commodo pariatur aliquip tempor pariatur eiusmod excepteur commodo incididunt duis minim quis ea irure.\n\nSit do deserunt aliqua consequat. Laborum tempor aute eiusmod anim Lorem dolore ea proident consectetur laborum do esse amet cupidatat. Consectetur do nulla cupidatat reprehenderit ullamco. Ipsum proident sit et laborum mollit eu magna eiusmod occaecat non occaecat. Amet aute ipsum deserunt aute ea laborum dolor ea commodo sint velit officia deserunt. Consectetur cupidatat labore consectetur ea et sunt et eu.", 
    "title": "EZENTIA", 
    "id": 41, 
    "isActive": true, 
    "img_full": "/products/purses/11.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd43adb518563ae3ce0", 
    "img_preview": "/products/glasses/11.jpg", 
    "price": 7603.89, 
    "isSale": true, 
    "created": "Thursday, November 26, 2015 10:10 AM", 
    "tags": [
      "consectetur", 
      "sunt", 
      "eiusmod", 
      "adipisicing", 
      "mollit"
    ], 
    "description": "Cillum laborum dolore ut irure Lorem. Aliqua ea elit exercitation elit occaecat velit ex enim esse. Exercitation ullamco adipisicing qui esse commodo commodo nulla nostrud in nostrud. Cupidatat culpa laborum nisi consequat sit velit minim ad non et velit duis culpa dolore. Esse id anim ipsum consequat aliquip do aute ipsum id. Commodo in sunt dolor et culpa sint id aliqua id in pariatur excepteur id.\n\nLorem cupidatat elit nulla sit aliqua irure minim nulla consequat dolor excepteur ex nulla reprehenderit. Enim deserunt velit cillum Lorem velit eu occaecat dolor officia enim ipsum. Enim enim laboris dolor voluptate ea nostrud magna eu. Proident eu veniam aliqua ad ad qui. Eu quis non ea amet et. Laboris eiusmod ipsum nulla ea consectetur nulla aliqua mollit nostrud pariatur enim laboris eu ea.\n\nAnim incididunt officia sit culpa non occaecat aliqua elit reprehenderit do aliquip. Occaecat est id id eu irure sunt sint mollit proident sit ullamco ad reprehenderit Lorem. Irure aliquip mollit cupidatat enim magna duis sint anim cillum consequat. Anim consequat commodo occaecat reprehenderit veniam ipsum nostrud.", 
    "title": "ROBOID", 
    "id": 42, 
    "isActive": true, 
    "img_full": "/products/glasses/11.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4a137b64017cc4ab9", 
    "img_preview": "/products/glasses/12.jpg", 
    "price": 4754.78, 
    "isSale": true, 
    "created": "Tuesday, August 26, 2014 9:28 AM", 
    "tags": [
      "consequat", 
      "qui", 
      "officia", 
      "commodo", 
      "dolore"
    ], 
    "description": "Fugiat aliquip voluptate id dolor velit aliqua. Eiusmod amet irure incididunt aliquip laboris ullamco proident aute esse esse anim excepteur ex nostrud. Dolore consequat cillum aliqua enim nostrud.\n\nOfficia occaecat non veniam labore cupidatat. Enim ex nulla ad ipsum ipsum qui laboris quis cillum ut quis. Duis nisi mollit quis eu. Non proident laborum occaecat quis minim enim elit quis nulla mollit sit ad reprehenderit.\n\nCulpa amet occaecat ullamco laboris aliqua et dolore aute amet elit ut duis fugiat. Laborum reprehenderit non irure culpa minim aliquip in consequat officia non proident culpa. Qui laboris in laborum veniam aute irure dolor. Eu reprehenderit quis amet voluptate aliqua nisi commodo ea. Quis et cillum laboris ipsum amet dolor. Aute aliquip minim dolor dolor anim dolore. Consectetur ea amet eu cillum nulla exercitation ullamco.", 
    "title": "BARKARAMA", 
    "id": 43, 
    "isActive": false, 
    "img_full": "/products/glasses/12.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd45c2de261187a1b1f", 
    "img_preview": "/products/bags/14.jpg", 
    "price": 6161.08, 
    "isSale": true, 
    "created": "Wednesday, May 27, 2015 9:48 PM", 
    "tags": [
      "voluptate", 
      "nisi", 
      "esse", 
      "amet", 
      "in"
    ], 
    "description": "Cupidatat consequat in cupidatat dolor est consectetur adipisicing mollit adipisicing dolor. Cillum eu veniam est proident non velit voluptate amet nulla aute. Mollit officia irure esse pariatur mollit cillum voluptate ex dolore.\n\nConsequat cupidatat dolore non est reprehenderit ipsum reprehenderit et dolore velit nostrud ullamco adipisicing. Laborum proident enim minim reprehenderit aute officia. Culpa magna magna nisi esse commodo sint qui mollit esse in ut et irure dolor. Fugiat Lorem quis deserunt deserunt. In veniam irure duis cupidatat laboris ut ut et aliqua occaecat. Laborum ullamco nulla nisi pariatur occaecat incididunt.\n\nTempor proident officia ea ullamco deserunt nostrud proident exercitation. Tempor minim sit ut consequat tempor exercitation sint labore ipsum aliqua elit fugiat veniam. Sint aute consectetur proident nisi consectetur consectetur.", 
    "title": "SONGBIRD", 
    "id": 44, 
    "isActive": false, 
    "img_full": "/products/bags/14.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4b9828bed2b7cc24b", 
    "img_preview": "/products/bags/15.jpg", 
    "price": 8124.85, 
    "isSale": true, 
    "created": "Friday, January 2, 2015 7:17 AM", 
    "tags": [
      "ullamco", 
      "aliqua", 
      "sunt", 
      "consectetur", 
      "enim"
    ], 
    "description": "Magna ea irure aute eiusmod magna. Enim non enim magna irure. Eu occaecat pariatur excepteur magna. Aute magna culpa do dolore. Incididunt aliquip mollit consequat ex excepteur sit magna aute occaecat aliqua nulla ullamco sit aliqua. Dolor reprehenderit excepteur laboris officia voluptate.\n\nAute consectetur officia nostrud exercitation non. Minim esse tempor anim Lorem sit mollit sit adipisicing et culpa deserunt. Occaecat fugiat cupidatat exercitation eiusmod. Non veniam amet aliqua esse.\n\nOfficia adipisicing laboris esse exercitation laboris culpa excepteur cillum. Eu minim pariatur labore ipsum velit commodo reprehenderit minim veniam culpa ipsum magna. Veniam laborum esse dolore ex cillum laborum esse. Ipsum do culpa reprehenderit consequat dolore aliqua amet mollit nisi excepteur veniam sint. In aute officia ut laborum laboris sunt velit aliqua incididunt velit ut do sunt cillum. Cillum nostrud eiusmod reprehenderit eu.", 
    "title": "TECHTRIX", 
    "id": 45, 
    "isActive": true, 
    "img_full": "/products/bags/15.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd446a62c96f4fbb631", 
    "img_preview": "/products/bags/16.jpg", 
    "price": 2674.65, 
    "isSale": true, 
    "created": "Thursday, October 1, 2015 3:49 AM", 
    "tags": [
      "magna", 
      "non", 
      "laboris", 
      "do", 
      "velit"
    ], 
    "description": "Aliquip eiusmod sint aute incididunt excepteur nisi cupidatat duis. Adipisicing aliquip id amet do officia voluptate et anim exercitation. Irure est sit nulla exercitation ea culpa. Pariatur sit pariatur culpa reprehenderit consequat elit. Nisi laboris tempor labore ea sit dolor.\n\nIn exercitation qui consectetur ipsum qui sint velit. Cillum dolore ullamco veniam culpa mollit veniam. Dolor sint officia aliquip Lorem et elit anim anim est.\n\nMinim enim reprehenderit nostrud occaecat ea do proident quis aliqua occaecat eiusmod ipsum culpa dolore. Laborum irure enim anim ex deserunt proident anim nisi ut culpa fugiat anim ut nulla. Ad cillum occaecat magna consequat amet pariatur qui. Cillum nulla pariatur est sunt incididunt occaecat pariatur.", 
    "title": "NETPLODE", 
    "id": 46, 
    "isActive": true, 
    "img_full": "/products/bags/16.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd435ff3228b7398dc3", 
    "img_preview": "/products/bags/17.jpg", 
    "price": 4471.99, 
    "isSale": false, 
    "created": "Wednesday, October 29, 2014 9:54 AM", 
    "tags": [
      "laborum", 
      "aliquip", 
      "Lorem", 
      "sint", 
      "nisi"
    ], 
    "description": "Voluptate officia officia non tempor dolor cillum sit ullamco aliqua laborum magna. Nisi excepteur eu duis culpa est consequat tempor cupidatat dolore occaecat culpa. Commodo non velit quis ullamco aute labore ut laboris aute Lorem aliquip.\n\nVelit Lorem in eu aute minim consectetur tempor anim. Cillum fugiat proident est veniam nulla qui mollit laborum exercitation amet commodo nulla eiusmod. Laborum pariatur mollit nisi fugiat in commodo ullamco consequat et ad culpa esse Lorem. Amet deserunt officia commodo cillum ex exercitation commodo irure consectetur laborum aute sunt. Irure eiusmod exercitation laborum et est et ad et veniam in ad. Deserunt id magna proident aliqua duis aute tempor.\n\nCupidatat mollit est dolor Lorem officia voluptate commodo consequat esse qui duis. Anim dolor qui reprehenderit veniam tempor elit irure. Commodo pariatur sint qui mollit mollit nostrud sit cupidatat eu est. Reprehenderit anim nisi ad occaecat. Adipisicing deserunt enim ipsum magna proident cillum tempor deserunt minim.", 
    "title": "ACCEL", 
    "id": 47, 
    "isActive": false, 
    "img_full": "/products/bags/17.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd438055d75802a770a", 
    "img_preview": "/products/bags/18.jpg", 
    "price": 9885.9, 
    "isSale": true, 
    "created": "Friday, April 21, 2017 6:54 PM", 
    "tags": [
      "in", 
      "sit", 
      "amet", 
      "sunt", 
      "exercitation"
    ], 
    "description": "Veniam proident sint velit enim nostrud fugiat do ea exercitation ea. Excepteur ipsum velit ut reprehenderit in cillum in sit reprehenderit. Nostrud magna eiusmod cillum cupidatat sint cillum. Minim occaecat sint proident anim.\n\nNon sit excepteur ad esse mollit et magna officia ipsum anim adipisicing est. Eiusmod laboris ex aliquip minim culpa ea commodo commodo in exercitation elit. Mollit sunt cupidatat ut adipisicing ex anim minim commodo sunt aliquip. Magna commodo ut voluptate do culpa dolore ea cupidatat nisi excepteur deserunt aliquip. Quis nostrud cillum aliquip pariatur ea eiusmod ad reprehenderit proident fugiat dolore. Anim nostrud ex id incididunt incididunt. Aliqua Lorem tempor dolor reprehenderit irure ut commodo aute commodo culpa commodo ad incididunt.\n\nElit ad esse sunt ex fugiat anim est anim eu officia ipsum. Nulla labore adipisicing mollit cillum aute. Dolor laborum nisi dolore nulla elit excepteur eu ut consequat deserunt nostrud consectetur ea.", 
    "title": "SLAMBDA", 
    "id": 48, 
    "isActive": true, 
    "img_full": "/products/bags/18.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4ffd8a42fd251129f", 
    "img_preview": "/products/bags/19.jpg", 
    "price": 5328.28, 
    "isSale": true, 
    "created": "Friday, March 13, 2020 11:58 AM", 
    "tags": [
      "eu", 
      "reprehenderit", 
      "aliquip", 
      "nulla", 
      "duis"
    ], 
    "description": "Id exercitation esse irure minim consequat excepteur eu nulla eu commodo est. Sit nisi aliqua proident quis ad anim est fugiat. Cillum aute ullamco esse id. Tempor eiusmod commodo elit aliquip adipisicing ullamco. Fugiat cupidatat qui voluptate ea fugiat consectetur occaecat eiusmod ad consequat sit.\n\nReprehenderit veniam cillum ea adipisicing. Sunt proident Lorem laboris cillum. Dolore pariatur dolore deserunt exercitation mollit nostrud qui fugiat est incididunt. Officia magna ipsum ullamco elit laborum ea non.\n\nDo id culpa id amet ullamco eiusmod dolor consequat velit non irure consequat proident. Officia Lorem minim aliqua ea reprehenderit. Aliqua excepteur deserunt eu ullamco irure quis laboris laboris veniam sunt mollit deserunt. Fugiat eiusmod qui ullamco ea proident voluptate minim.", 
    "title": "SOLAREN", 
    "id": 49, 
    "isActive": false, 
    "img_full": "/products/bags/19.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4f1553025012e3c22", 
    "img_preview": "/products/bags/20.jpg", 
    "price": 4011.64, 
    "isSale": true, 
    "created": "Saturday, May 19, 2018 9:14 PM", 
    "tags": [
      "aute", 
      "elit", 
      "ea", 
      "ullamco", 
      "id"
    ], 
    "description": "Adipisicing nostrud sunt tempor ullamco cupidatat quis est ullamco fugiat culpa dolore exercitation. Id ullamco commodo anim officia ipsum anim enim adipisicing laboris. Lorem culpa veniam aute deserunt in voluptate laboris deserunt ipsum. Dolor exercitation adipisicing Lorem ipsum amet laboris.\n\nDolore aliquip in duis reprehenderit duis cillum nisi. Deserunt reprehenderit minim consequat velit cupidatat commodo mollit sint cupidatat pariatur. Do sunt in quis eu culpa adipisicing commodo adipisicing culpa do culpa sit dolor ea. Adipisicing esse Lorem magna magna in sunt enim.\n\nIrure amet minim fugiat ea. Occaecat do nisi Lorem eiusmod ullamco aute pariatur. Fugiat laboris dolor ad officia sint eiusmod duis. Officia id duis proident sunt ad nulla do occaecat esse.", 
    "title": "PLAYCE", 
    "id": 50, 
    "isActive": true, 
    "img_full": "/products/bags/20.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd45d2d682d37c0c422", 
    "img_preview": "/products/bags/21.jpg", 
    "price": 4593.14, 
    "isSale": true, 
    "created": "Friday, October 26, 2018 4:23 PM", 
    "tags": [
      "labore", 
      "nostrud", 
      "dolore", 
      "eiusmod", 
      "eu"
    ], 
    "description": "Occaecat sit proident laborum elit in nulla velit duis quis Lorem Lorem tempor do. Ea incididunt elit amet deserunt fugiat incididunt et. Eiusmod aliquip pariatur dolor quis culpa voluptate id ullamco pariatur. Ullamco consequat cillum consequat fugiat ad in do est ad sunt velit laboris cupidatat mollit. Nisi culpa cillum id est nostrud.\n\nEiusmod aliqua veniam commodo duis culpa ut sunt Lorem et velit fugiat culpa. Eiusmod excepteur velit dolor magna proident quis nostrud incididunt elit amet sit culpa ad minim. Magna cillum ex incididunt cupidatat cupidatat in. Anim ullamco duis irure dolor consequat reprehenderit est irure pariatur laboris aliqua reprehenderit sunt. Amet aute ad elit voluptate nisi deserunt.\n\nEiusmod dolore aliquip reprehenderit proident laboris ad et tempor ut anim. Et laborum culpa non ea eu id quis et et officia aute elit. Dolor officia ex proident esse aliquip exercitation adipisicing quis. Dolor excepteur labore enim enim nisi cillum nulla proident enim anim deserunt nisi et amet.", 
    "title": "ZILENCIO", 
    "id": 51, 
    "isActive": true, 
    "img_full": "/products/bags/21.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd47573af7004b7d27c", 
    "img_preview": "/products/glasses/13.jpg", 
    "price": 3373.8, 
    "isSale": true, 
    "created": "Tuesday, May 6, 2014 11:07 PM", 
    "tags": [
      "exercitation", 
      "dolor", 
      "proident", 
      "veniam", 
      "mollit"
    ], 
    "description": "Cupidatat velit eu in duis ullamco amet officia veniam aute ad id culpa ex laboris. Dolore ipsum commodo sunt officia fugiat esse officia qui eu sit labore. Quis eiusmod ullamco ullamco amet et non sit veniam dolor magna. Irure do consectetur enim commodo voluptate dolor enim culpa aute consectetur incididunt id. Eiusmod laborum ex amet minim incididunt qui. Ipsum minim nostrud laborum amet qui adipisicing dolor occaecat consequat pariatur mollit. Exercitation sunt mollit pariatur sit officia id sit nisi non nostrud nulla eu ut.\n\nFugiat cupidatat cillum cupidatat commodo est anim ex duis. Veniam ut non anim velit duis ipsum. Dolore eu est Lorem velit esse excepteur deserunt sit non quis.\n\nEst irure nostrud consequat fugiat ea reprehenderit quis amet amet sunt anim labore sit. Id culpa ut fugiat non Lorem fugiat ut aliquip est. Et quis irure eiusmod ad occaecat ut ad cupidatat tempor sit. Esse nisi proident non incididunt amet.", 
    "title": "SENTIA", 
    "id": 52, 
    "isActive": true, 
    "img_full": "/products/glasses/13.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd413c2c4aec90f69ee", 
    "img_preview": "/products/glasses/14.jpg", 
    "price": 8665.98, 
    "isSale": true, 
    "created": "Wednesday, March 15, 2017 6:59 AM", 
    "tags": [
      "mollit", 
      "ipsum", 
      "velit", 
      "ea", 
      "esse"
    ], 
    "description": "Eu esse irure deserunt et minim eu. Eu incididunt fugiat enim nisi est nulla. Cupidatat id eiusmod anim nisi do eu culpa nostrud ex ut. Eu cupidatat mollit officia cupidatat veniam nulla ea aliqua tempor excepteur ex pariatur minim aliqua.\n\nAmet culpa dolor consequat ad anim laborum velit occaecat magna voluptate ad. Voluptate officia ullamco mollit labore exercitation id labore adipisicing Lorem sunt. Ipsum culpa nulla cillum aliquip laborum velit duis laborum sit nostrud. Proident nulla aute labore non excepteur. Proident ullamco consectetur et id deserunt magna ea enim fugiat deserunt do aute. Sint proident magna id do dolor occaecat dolore. Aute non aliquip nisi quis in.\n\nQui excepteur laborum deserunt dolor eu aute cillum consequat reprehenderit labore. Mollit cupidatat reprehenderit proident aliquip quis irure proident. Incididunt velit adipisicing non tempor. Et quis irure aute amet qui non magna pariatur ullamco pariatur dolor. Labore est est cupidatat ipsum voluptate fugiat do magna nulla reprehenderit aute commodo fugiat duis. Voluptate cupidatat adipisicing aliquip est commodo aliquip et. Nisi eu commodo proident eiusmod in amet laboris irure reprehenderit Lorem.", 
    "title": "COMTRAK", 
    "id": 53, 
    "isActive": true, 
    "img_full": "/products/glasses/14.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4200e7ea7f4e617b7", 
    "img_preview": "/products/purses/12.jpg", 
    "price": 3087.87, 
    "isSale": false, 
    "created": "Tuesday, May 10, 2016 7:46 PM", 
    "tags": [
      "proident", 
      "exercitation", 
      "tempor", 
      "adipisicing", 
      "eu"
    ], 
    "description": "Et dolore labore eiusmod nulla non. Sint dolore consectetur aute sint sunt reprehenderit ea. Minim velit incididunt nisi sit ullamco et laboris ex reprehenderit. Nostrud id dolor labore nulla. Aliqua nulla proident irure minim sunt magna occaecat.\n\nOccaecat ad sunt consectetur elit commodo tempor. Commodo aliquip velit nostrud dolor. Veniam non enim consectetur veniam. Consectetur dolore velit eiusmod ipsum esse culpa. Est excepteur ad adipisicing culpa elit consectetur ullamco aliquip esse aute mollit.\n\nTempor eiusmod ullamco nostrud labore elit. Elit voluptate dolor nostrud do aliquip ex ea anim pariatur laborum. Consectetur culpa laboris ipsum magna est duis. Ea laboris voluptate et cupidatat quis ut non nostrud Lorem reprehenderit tempor esse esse ea.", 
    "title": "ROCKLOGIC", 
    "id": 54, 
    "isActive": false, 
    "img_full": "/products/purses/12.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd480332d5121a8c551", 
    "img_preview": "/products/purses/13.jpg", 
    "price": 7745.25, 
    "isSale": true, 
    "created": "Tuesday, March 19, 2019 3:33 AM", 
    "tags": [
      "cupidatat", 
      "deserunt", 
      "excepteur", 
      "cupidatat", 
      "pariatur"
    ], 
    "description": "Non cupidatat aliqua ad dolor consequat qui est commodo velit sunt tempor dolor. Eu tempor aute ex consectetur veniam nostrud. Commodo ea adipisicing laboris fugiat non aliquip adipisicing. Pariatur consequat laborum magna adipisicing. Elit pariatur laborum Lorem occaecat occaecat veniam anim do aliqua dolore tempor irure et dolore. Dolor quis magna non laborum cillum. Irure non duis cillum tempor laborum est quis.\n\nMollit aute laborum est sint eiusmod non mollit do labore ullamco culpa nulla magna. Occaecat qui irure excepteur anim culpa qui ullamco commodo pariatur sunt deserunt consequat commodo. Cillum pariatur ea duis ex. Laboris sint eu voluptate in.\n\nSint minim anim consequat do exercitation fugiat commodo labore mollit duis nostrud proident tempor sint. In in pariatur esse officia nostrud culpa non eiusmod voluptate dolore aliquip exercitation cillum. Sint est magna qui magna anim labore labore exercitation. Id proident laborum culpa ut est tempor aliquip dolor labore.", 
    "title": "ZILLATIDE", 
    "id": 55, 
    "isActive": false, 
    "img_full": "/products/purses/13.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd483fb244f7714e462", 
    "img_preview": "/products/purses/14.jpg", 
    "price": 7798.86, 
    "isSale": true, 
    "created": "Sunday, January 14, 2018 8:18 AM", 
    "tags": [
      "consequat", 
      "aliqua", 
      "ullamco", 
      "consequat", 
      "veniam"
    ], 
    "description": "Sit ad non sit officia proident non cillum enim adipisicing voluptate laborum. Aute consectetur amet deserunt est dolor officia laborum amet eu. Sunt nostrud sunt quis nostrud ipsum ad amet ipsum velit. Laborum esse enim anim in in amet veniam adipisicing fugiat eiusmod anim anim anim. Dolore eu irure amet adipisicing ullamco proident nostrud irure. Velit eu qui sunt ad ad eu anim laborum officia culpa excepteur. Proident commodo non enim Lorem veniam incididunt pariatur id minim aliqua tempor dolore.\n\nLorem incididunt cupidatat est incididunt nisi consequat do ut voluptate. Dolor dolor excepteur Lorem sunt excepteur. Amet in velit pariatur occaecat fugiat incididunt. Voluptate do in sit velit commodo nostrud veniam occaecat. Dolor incididunt incididunt sint commodo fugiat qui.\n\nLaboris sint laborum aute aute minim ad voluptate pariatur duis pariatur. Nulla ex officia do in ex voluptate aliquip do proident. Tempor excepteur excepteur duis duis aute non amet proident mollit ea aute exercitation laborum ut. Magna officia commodo pariatur dolore. Reprehenderit incididunt officia irure commodo cupidatat mollit laboris adipisicing Lorem laborum ipsum ipsum aliqua occaecat. Quis aliquip occaecat veniam magna dolor laboris Lorem voluptate occaecat tempor eiusmod.", 
    "title": "UNIWORLD", 
    "id": 56, 
    "isActive": true, 
    "img_full": "/products/purses/14.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4b348ddd1fcc16b63", 
    "img_preview": "/products/glasses/15.jpg", 
    "price": 7716.79, 
    "isSale": true, 
    "created": "Tuesday, March 17, 2020 12:42 PM", 
    "tags": [
      "cupidatat", 
      "Lorem", 
      "Lorem", 
      "incididunt", 
      "excepteur"
    ], 
    "description": "Elit irure excepteur deserunt sit non magna ullamco. Lorem mollit reprehenderit sint velit velit laboris mollit quis ea laborum reprehenderit eiusmod. Ipsum proident reprehenderit cillum ex ex aliqua nostrud. Quis tempor culpa pariatur sunt amet esse. Lorem aliqua excepteur ipsum exercitation elit voluptate officia duis elit nisi reprehenderit nostrud pariatur aliqua. Laboris Lorem adipisicing laboris nisi Lorem fugiat irure ut anim irure est exercitation laborum ad. Sint sint eiusmod et duis id laboris culpa pariatur amet voluptate aliquip esse consequat nulla.\n\nConsequat laboris reprehenderit velit laborum est ut eiusmod aliqua culpa ea sit qui nisi ad. Voluptate voluptate magna veniam mollit reprehenderit ea nostrud. Laborum dolore voluptate aute excepteur est. Ullamco ea labore consectetur incididunt nostrud aute consectetur ipsum in. Lorem officia adipisicing et laboris laborum elit et nostrud mollit tempor. Cupidatat exercitation laboris dolor dolor reprehenderit sit.\n\nEt sit aliqua ut nisi elit nulla occaecat eu excepteur dolore incididunt. Velit cillum aliqua dolor sit sit id exercitation sunt voluptate non qui commodo aute deserunt. Enim laborum voluptate sit quis sunt sint sit qui duis dolore ea Lorem do. Ipsum do magna id sunt esse laboris amet culpa officia culpa officia proident veniam.", 
    "title": "KIDSTOCK", 
    "id": 57, 
    "isActive": false, 
    "img_full": "/products/glasses/15.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd46bcbb9f8e760b504", 
    "img_preview": "/products/bags/22.jpg", 
    "price": 1980.98, 
    "isSale": false, 
    "created": "Saturday, June 6, 2020 2:09 AM", 
    "tags": [
      "culpa", 
      "qui", 
      "duis", 
      "nisi", 
      "proident"
    ], 
    "description": "Voluptate non mollit id aliquip voluptate. Magna sit eu et ex duis. Qui sint anim aute eu mollit fugiat consectetur officia sunt aute qui aliquip do aliquip. Et fugiat voluptate cupidatat enim quis labore ex sunt. Sit exercitation eiusmod occaecat elit enim ad officia commodo.\n\nDolore magna et ea officia commodo ex culpa consequat duis officia. Commodo incididunt consectetur cupidatat nisi sit aliquip non. Aliquip proident elit Lorem irure exercitation nulla velit. Deserunt consectetur incididunt do nisi pariatur exercitation aliqua. Occaecat in incididunt non mollit mollit culpa ullamco cupidatat quis.\n\nExcepteur ad consectetur eu cupidatat. Ex sit consectetur esse ipsum. Deserunt fugiat amet mollit et eu. Mollit officia fugiat voluptate excepteur voluptate fugiat et commodo. Anim cillum ipsum cillum irure eiusmod id culpa in veniam nostrud mollit. Ut aute pariatur in dolore enim occaecat dolor nisi esse.", 
    "title": "AQUAMATE", 
    "id": 58, 
    "isActive": false, 
    "img_full": "/products/bags/22.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4c74ecd1a5769fcd0", 
    "img_preview": "/products/gloves/9.jpg", 
    "price": 8711.31, 
    "isSale": false, 
    "created": "Friday, September 2, 2016 5:13 PM", 
    "tags": [
      "eu", 
      "nostrud", 
      "est", 
      "eu", 
      "fugiat"
    ], 
    "description": "Ad deserunt veniam reprehenderit dolor ad magna. Commodo laborum consequat ex laboris. Exercitation sit aliquip minim id. Aliquip reprehenderit excepteur eiusmod nostrud culpa sunt ipsum aute dolore non. Consectetur non id anim esse do cupidatat cupidatat esse laborum voluptate occaecat. Ipsum et voluptate culpa aliqua dolor quis est consectetur dolor tempor commodo ullamco pariatur.\n\nNon aliquip officia ut cupidatat ad pariatur ex commodo aute sunt fugiat. Elit nisi voluptate fugiat mollit adipisicing commodo est sunt. Aute magna consequat laboris do proident nisi consectetur consectetur esse. Id ea nostrud proident labore ea mollit nostrud sit deserunt ea. Cillum sint enim ullamco eu. Et consequat qui nulla elit exercitation duis. Non dolore quis aliquip ipsum.\n\nAd velit qui laboris pariatur laboris minim magna quis do. Ut consectetur et occaecat cupidatat nostrud qui consequat culpa proident excepteur reprehenderit aliquip. Consequat culpa laborum laborum ipsum adipisicing sint labore cupidatat nostrud deserunt enim est nulla. Et ipsum eu amet ad commodo occaecat consectetur duis do elit magna eiusmod consequat.", 
    "title": "ZENTHALL", 
    "id": 59, 
    "isActive": false, 
    "img_full": "/products/gloves/9.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4e81faea45cf1a12b", 
    "img_preview": "/products/bags/23.jpg", 
    "price": 6772.71, 
    "isSale": true, 
    "created": "Wednesday, April 20, 2016 11:04 PM", 
    "tags": [
      "ipsum", 
      "cillum", 
      "est", 
      "veniam", 
      "minim"
    ], 
    "description": "Non proident Lorem ea minim aute. Lorem ut do ad deserunt excepteur ut excepteur magna ex. Consequat esse nulla do sunt aliqua ex cupidatat. Est sint commodo sint do culpa cillum esse excepteur culpa aute amet. Veniam sunt ut exercitation nulla. Exercitation anim voluptate proident eiusmod qui ipsum sint nisi anim et officia minim ullamco reprehenderit.\n\nElit amet veniam amet aute non. Magna velit exercitation sit cupidatat cillum deserunt qui esse ex excepteur. Fugiat reprehenderit ipsum id non ea sint sit sint enim aliquip magna aute. Non ad consectetur est sunt velit elit labore reprehenderit nisi voluptate.\n\nEiusmod sunt exercitation culpa est culpa sunt aliquip. Proident velit magna ipsum aliquip occaecat laborum. Ex quis qui tempor sit aute. In sunt tempor consequat nulla eu commodo labore. Ex Lorem consectetur consectetur laboris. Commodo est fugiat velit dolor cillum et dolor mollit consequat irure incididunt.", 
    "title": "COMTOUR", 
    "id": 60, 
    "isActive": true, 
    "img_full": "/products/bags/23.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd43633a283eb52bf3c", 
    "img_preview": "/products/glasses/16.jpg", 
    "price": 2264.23, 
    "isSale": true, 
    "created": "Saturday, November 3, 2018 10:18 AM", 
    "tags": [
      "amet", 
      "consectetur", 
      "amet", 
      "tempor", 
      "cillum"
    ], 
    "description": "Esse ad sit incididunt officia. Aliquip sit sint ut cillum velit magna qui do laboris eiusmod sit cupidatat culpa quis. Sit exercitation dolore proident dolor proident incididunt veniam nostrud ad. Consequat do voluptate veniam ipsum aliquip veniam labore labore veniam laborum qui et officia. Eiusmod enim minim exercitation pariatur incididunt nulla in excepteur velit. Nostrud cupidatat sunt laborum amet exercitation ut veniam dolore quis eu pariatur ex.\n\nIn esse reprehenderit proident magna ut aliquip ex pariatur. Do est consequat nisi occaecat anim reprehenderit. Ad enim dolore aute adipisicing minim ex et in incididunt dolore labore. Deserunt commodo minim incididunt velit nostrud cupidatat culpa eiusmod quis ullamco. Commodo labore nulla excepteur culpa est anim pariatur reprehenderit adipisicing. Cillum exercitation duis ea consectetur consectetur est aliquip sit reprehenderit. Nostrud officia exercitation in tempor anim laboris irure amet ex irure ipsum.\n\nMinim sunt officia laborum aliqua commodo nisi ipsum consectetur sit. Sint Lorem elit Lorem labore consectetur sint dolore cupidatat in est ad reprehenderit ex in. Minim duis occaecat incididunt amet voluptate consequat.", 
    "title": "QUALITEX", 
    "id": 61, 
    "isActive": true, 
    "img_full": "/products/glasses/16.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd47126fba75a427765", 
    "img_preview": "/products/glasses/17.jpg", 
    "price": 6008.28, 
    "isSale": false, 
    "created": "Wednesday, April 17, 2019 1:10 PM", 
    "tags": [
      "veniam", 
      "aliquip", 
      "veniam", 
      "consequat", 
      "est"
    ], 
    "description": "Proident qui officia officia velit eu dolore consectetur minim reprehenderit Lorem ut occaecat. Ea aliquip deserunt irure elit. Consectetur sint ipsum ea ex amet consectetur irure veniam officia qui non anim proident cupidatat.\n\nAd ad sit eiusmod aliquip elit elit irure exercitation. Ullamco nostrud deserunt fugiat laborum irure laborum Lorem. Aute ullamco qui est culpa.\n\nAnim sint amet nulla non aliqua. Consectetur labore fugiat incididunt labore ullamco non adipisicing ipsum culpa magna. Non non cillum non minim in consectetur minim mollit nulla qui culpa ea anim deserunt.", 
    "title": "IDEALIS", 
    "id": 62, 
    "isActive": true, 
    "img_full": "/products/glasses/17.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd47d0c3ebd87b20724", 
    "img_preview": "/products/purses/15.jpg", 
    "price": 6495.79, 
    "isSale": true, 
    "created": "Thursday, February 8, 2018 1:53 AM", 
    "tags": [
      "ullamco", 
      "culpa", 
      "aliqua", 
      "ex", 
      "nostrud"
    ], 
    "description": "Exercitation deserunt voluptate tempor fugiat id est. Do ex eu culpa Lorem ad exercitation eu nostrud ex fugiat deserunt qui duis labore. Quis nisi nulla cupidatat eiusmod in Lorem. Do commodo qui exercitation voluptate cupidatat ipsum consectetur aliquip aute esse tempor incididunt eu commodo. Nulla occaecat pariatur aliqua ullamco adipisicing nisi magna laborum culpa irure minim.\n\nConsequat qui enim amet esse ex proident dolore excepteur reprehenderit quis. Ex consectetur est laborum elit aliquip ullamco esse aliqua nisi anim. Excepteur amet ut voluptate ex nostrud consequat incididunt laboris id ipsum ea consectetur tempor. Dolor sint et eu non tempor dolore non. Eiusmod ex esse excepteur fugiat cillum Lorem sit aliquip magna.\n\nEst culpa non consectetur quis mollit sunt velit ut. Magna dolor id enim labore laboris. Officia minim reprehenderit velit labore nostrud enim in quis nisi elit fugiat.", 
    "title": "GLUID", 
    "id": 63, 
    "isActive": false, 
    "img_full": "/products/purses/15.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4ed3bf2d8f314ec19", 
    "img_preview": "/products/bags/24.jpg", 
    "price": 6442.46, 
    "isSale": false, 
    "created": "Tuesday, October 29, 2019 7:18 AM", 
    "tags": [
      "est", 
      "dolore", 
      "consectetur", 
      "consequat", 
      "id"
    ], 
    "description": "Ipsum quis sunt mollit adipisicing ea aliqua est culpa amet cillum do qui. Dolor sunt nisi aliquip ea. Laborum sint commodo ipsum duis elit aliquip ex Lorem qui velit non sunt minim. Laboris quis consequat culpa incididunt eiusmod eiusmod magna et voluptate.\n\nEx nulla mollit est duis cillum tempor amet quis est irure minim. Elit in ad exercitation elit proident ipsum. Aliquip aliqua excepteur incididunt cupidatat quis. Minim commodo mollit velit ullamco nulla reprehenderit nostrud in qui aute cillum ipsum. Consectetur culpa consectetur culpa ipsum est enim Lorem nulla reprehenderit adipisicing incididunt.\n\nAliquip deserunt ea eu nostrud irure ad. Tempor ut officia dolor ea aute occaecat esse. Aliquip irure culpa nulla commodo exercitation pariatur fugiat proident aliqua amet laborum eiusmod non. Consequat tempor dolore sint minim ea. Elit reprehenderit incididunt aliquip est labore in.", 
    "title": "DIGITALUS", 
    "id": 64, 
    "isActive": false, 
    "img_full": "/products/bags/24.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4ed3d7cfc84e2a2e6", 
    "img_preview": "/products/bags/25.jpg", 
    "price": 3788.67, 
    "isSale": true, 
    "created": "Sunday, January 20, 2019 7:38 PM", 
    "tags": [
      "eiusmod", 
      "aliquip", 
      "minim", 
      "elit", 
      "excepteur"
    ], 
    "description": "Proident dolor ad velit nostrud dolore pariatur eu fugiat nisi esse. Enim amet nisi occaecat dolor non laborum tempor mollit duis aute dolor. Occaecat Lorem adipisicing esse aliquip dolore est Lorem cupidatat deserunt ea. Est veniam labore culpa eu commodo. Nulla adipisicing exercitation exercitation voluptate eiusmod do magna anim sunt occaecat pariatur. Sint nostrud officia sit culpa pariatur laboris sit. Ea culpa esse ex ea sint ipsum aliqua adipisicing sit.\n\nVeniam anim nulla eu reprehenderit tempor voluptate. Amet aute consequat voluptate occaecat laboris ex quis nostrud fugiat velit proident pariatur duis aliqua. Excepteur laboris incididunt enim nostrud nisi dolor nisi amet pariatur non amet. Voluptate nulla pariatur qui occaecat exercitation nostrud aute officia dolore non deserunt cupidatat. Lorem eiusmod tempor ea sit anim.\n\nLaboris esse mollit fugiat labore proident officia. Ea qui sit veniam et incididunt proident consequat. Sint fugiat minim aute duis fugiat deserunt sunt duis veniam Lorem. Duis anim quis irure labore et sunt exercitation ad nulla reprehenderit laboris Lorem minim elit. Qui nisi voluptate aute incididunt deserunt ipsum Lorem quis esse ea fugiat dolore. Velit tempor ex veniam reprehenderit culpa anim officia occaecat.", 
    "title": "BITENDREX", 
    "id": 65, 
    "isActive": true, 
    "img_full": "/products/bags/25.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd49c6691fc0b536bd0", 
    "img_preview": "/products/gloves/10.jpg", 
    "price": 35.71, 
    "isSale": false, 
    "created": "Tuesday, June 10, 2014 12:31 AM", 
    "tags": [
      "in", 
      "dolore", 
      "ad", 
      "excepteur", 
      "irure"
    ], 
    "description": "Elit in in adipisicing non reprehenderit culpa enim laboris. Anim qui irure consequat excepteur amet reprehenderit Lorem ullamco ipsum do nostrud minim. Cillum ipsum minim sunt exercitation ex minim. Qui cupidatat eiusmod eiusmod dolor ullamco veniam ex sint id voluptate.\n\nEt commodo labore nulla ea magna voluptate. Irure occaecat cupidatat anim adipisicing proident culpa officia est. Aute id velit nulla reprehenderit dolor quis sunt aliquip occaecat laboris deserunt ut. Exercitation ullamco quis amet sunt excepteur sunt voluptate. Aute in velit sint adipisicing proident officia commodo aliquip duis veniam. Reprehenderit irure cillum eiusmod cupidatat qui excepteur do aliqua consequat in quis nisi.\n\nDuis irure reprehenderit consectetur voluptate deserunt proident. Id labore ex labore fugiat adipisicing. Minim amet laborum qui sunt officia quis. Adipisicing elit ullamco nostrud ullamco nostrud pariatur ex nisi deserunt nostrud aliquip et commodo ad. Proident qui magna enim adipisicing. Minim mollit consequat est nisi irure consequat ullamco elit. Excepteur Lorem minim in sint.", 
    "title": "SURETECH", 
    "id": 66, 
    "isActive": false, 
    "img_full": "/products/gloves/10.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4b05f96e8584e4599", 
    "img_preview": "/products/bags/26.jpg", 
    "price": 2962.61, 
    "isSale": false, 
    "created": "Sunday, April 5, 2020 7:06 AM", 
    "tags": [
      "elit", 
      "anim", 
      "sint", 
      "cupidatat", 
      "dolor"
    ], 
    "description": "Magna nisi nostrud sit id occaecat ea do nulla excepteur elit cupidatat dolor. Id in excepteur ea qui Lorem consequat. Elit magna qui veniam commodo minim consectetur ad consequat labore. Esse reprehenderit nisi cupidatat adipisicing proident non aliquip.\n\nAmet duis minim labore veniam aliquip aute nisi. Nisi enim proident cillum nulla minim est est velit enim. Ex mollit quis dolore laborum proident sit enim non sint nisi. Adipisicing nulla id cupidatat labore eu ex cillum voluptate aliqua consequat excepteur nulla ullamco. Reprehenderit laboris ad duis culpa nostrud. Ipsum adipisicing amet ex ad et.\n\nEa excepteur reprehenderit ea et fugiat do elit ex occaecat incididunt. Enim elit est excepteur irure nulla elit adipisicing. Minim proident est id eiusmod mollit et dolore amet dolor commodo duis. Nostrud tempor sint ex veniam consectetur id anim elit tempor incididunt. Fugiat culpa est cillum et amet quis amet dolore eiusmod. Id sint pariatur elit sit mollit aliqua. Elit Lorem eiusmod culpa sint sunt occaecat dolore eiusmod sint laboris in nostrud excepteur amet.", 
    "title": "KAGGLE", 
    "id": 67, 
    "isActive": true, 
    "img_full": "/products/bags/26.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4cb1f12dc8c9b1636", 
    "img_preview": "/products/bags/27.jpg", 
    "price": 3937.82, 
    "isSale": false, 
    "created": "Tuesday, January 5, 2016 8:50 AM", 
    "tags": [
      "consequat", 
      "quis", 
      "enim", 
      "nulla", 
      "eu"
    ], 
    "description": "Enim exercitation nisi aliquip consequat ex ut ex et nulla in. Ad ex culpa cillum reprehenderit incididunt enim tempor minim. Cillum magna velit tempor occaecat fugiat amet adipisicing dolor. Ea eiusmod in officia do veniam sunt do.\n\nElit quis nostrud ex velit mollit minim commodo qui laboris quis. Duis ea sunt ex fugiat. Eiusmod esse ut velit ut.\n\nSint dolor sunt ea adipisicing. Ad cupidatat labore consequat laborum id et excepteur. Sit ad laborum aute aute magna est pariatur commodo ex pariatur aliqua. Adipisicing ipsum dolore id enim mollit tempor aliqua sit magna nulla. Et culpa occaecat tempor occaecat deserunt cupidatat excepteur est officia labore incididunt Lorem et. Pariatur nulla ea aliquip nisi nostrud occaecat.", 
    "title": "ACUMENTOR", 
    "id": 68, 
    "isActive": true, 
    "img_full": "/products/bags/27.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd43a9c28536c65e732", 
    "img_preview": "/products/purses/16.jpg", 
    "price": 2657.05, 
    "isSale": false, 
    "created": "Tuesday, June 24, 2014 8:11 PM", 
    "tags": [
      "Lorem", 
      "incididunt", 
      "quis", 
      "aute", 
      "cillum"
    ], 
    "description": "Incididunt ullamco pariatur quis adipisicing ipsum in irure aliqua elit. Pariatur labore aliquip ex et proident sunt aliqua enim elit commodo Lorem ad sunt eiusmod. Qui et nostrud magna commodo proident culpa officia tempor consectetur ea esse. Excepteur sunt laboris minim dolore nostrud ex occaecat ipsum sint officia.\n\nAmet occaecat sint et excepteur ipsum nulla tempor sit consequat ad laborum. Ea nulla duis ullamco commodo duis veniam esse laborum culpa esse anim incididunt occaecat magna. Sit quis do qui deserunt culpa ex esse eu. Consectetur magna deserunt do excepteur mollit Lorem labore incididunt ex consequat dolore deserunt exercitation. Do nisi pariatur ex tempor minim est aute. Occaecat culpa sunt non veniam quis qui ullamco nostrud duis qui.\n\nIpsum consequat laboris officia consectetur labore est culpa elit ex. Et reprehenderit quis anim laborum magna anim. Reprehenderit Lorem mollit officia ad sint minim enim minim amet fugiat magna.", 
    "title": "FUELWORKS", 
    "id": 69, 
    "isActive": false, 
    "img_full": "/products/purses/16.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4b50dc6322489b1d1", 
    "img_preview": "/products/gloves/11.jpg", 
    "price": 8389.89, 
    "isSale": false, 
    "created": "Thursday, January 29, 2015 3:53 AM", 
    "tags": [
      "nisi", 
      "culpa", 
      "veniam", 
      "magna", 
      "consequat"
    ], 
    "description": "Reprehenderit nostrud id sunt nisi deserunt quis non duis laboris dolor reprehenderit ea reprehenderit aliqua. Ut duis consectetur enim reprehenderit ad. Dolore aute ad veniam mollit do qui sit reprehenderit. Sint aliquip do est ullamco fugiat non eu veniam ipsum consequat. Id Lorem enim Lorem ut dolor anim commodo velit velit nisi duis. Adipisicing exercitation aute cupidatat dolor quis irure.\n\nIpsum excepteur quis sit elit laborum adipisicing ipsum commodo elit anim quis id. Reprehenderit aliqua aute deserunt quis aute quis amet dolore magna enim. Laborum veniam Lorem veniam ut esse reprehenderit id. Laborum pariatur anim commodo irure do reprehenderit enim eiusmod magna cillum elit reprehenderit. Incididunt nulla tempor duis mollit aliquip ex dolore dolor ut quis nulla ut ex. Mollit dolore adipisicing do reprehenderit do magna sint incididunt laboris anim laboris.\n\nAliquip occaecat aliqua voluptate amet quis aliquip amet officia dolor Lorem occaecat consectetur. Reprehenderit sint tempor irure excepteur id ut nulla fugiat non voluptate nisi eu incididunt. Non fugiat culpa et in aute duis. Eu minim consectetur non sit occaecat reprehenderit. Laboris minim tempor fugiat duis consequat commodo ea ea ipsum nulla magna quis nisi sit. In dolore nisi Lorem quis officia nisi magna ex consectetur. Dolore ex amet laboris reprehenderit irure ipsum velit.", 
    "title": "SYBIXTEX", 
    "id": 70, 
    "isActive": true, 
    "img_full": "/products/gloves/11.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4efde9191c7962939", 
    "img_preview": "/products/bags/28.jpg", 
    "price": 9090.51, 
    "isSale": true, 
    "created": "Saturday, October 26, 2019 10:13 AM", 
    "tags": [
      "velit", 
      "adipisicing", 
      "cupidatat", 
      "adipisicing", 
      "ullamco"
    ], 
    "description": "Anim laborum velit sint cillum ea proident ut enim. Et cupidatat irure officia aute nulla occaecat occaecat dolore proident minim labore cillum esse. Excepteur nulla dolor reprehenderit elit tempor et velit do id exercitation veniam mollit tempor nulla. Ea commodo voluptate ipsum aute non proident commodo id nostrud. Anim exercitation amet sint cupidatat cupidatat Lorem. Veniam non esse exercitation nulla labore amet culpa consectetur cupidatat.\n\nOccaecat elit enim sit id consectetur Lorem. Aute eu voluptate pariatur amet duis ad. Aliquip laboris tempor pariatur officia amet. Esse laboris consequat enim qui excepteur incididunt duis ad nisi adipisicing cupidatat. Nisi sunt laboris magna anim fugiat.\n\nIn cupidatat tempor occaecat consequat. Id reprehenderit consequat pariatur aliqua Lorem cupidatat adipisicing consectetur id dolor non. Eiusmod in ea incididunt magna. Dolore occaecat cupidatat non quis aute excepteur exercitation magna occaecat.", 
    "title": "VELITY", 
    "id": 71, 
    "isActive": true, 
    "img_full": "/products/bags/28.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd470ab7bdb2737d62e", 
    "img_preview": "/products/bags/29.jpg", 
    "price": 1632.62, 
    "isSale": false, 
    "created": "Friday, July 18, 2014 11:25 AM", 
    "tags": [
      "est", 
      "ipsum", 
      "labore", 
      "voluptate", 
      "magna"
    ], 
    "description": "Occaecat laborum eu laboris labore exercitation adipisicing aliquip do anim culpa commodo in. Dolore incididunt ex laboris id amet do minim tempor voluptate. Nisi eu pariatur veniam adipisicing.\n\nDuis aliquip eiusmod nostrud velit velit proident. Laboris adipisicing laboris amet aliqua occaecat id ullamco cillum. Irure magna minim in ipsum nisi esse ad occaecat duis officia veniam incididunt nisi.\n\nCulpa laboris reprehenderit ex deserunt duis amet. Ex excepteur dolor ex ullamco ut cupidatat officia excepteur qui aliquip magna dolore aliqua amet. Tempor eu reprehenderit esse exercitation laborum deserunt ex ea nostrud ut. Exercitation non voluptate in id velit ad duis veniam ut do sunt ad aute sint. Lorem incididunt aliqua consequat commodo ex et incididunt nulla amet cillum.", 
    "title": "WATERBABY", 
    "id": 72, 
    "isActive": false, 
    "img_full": "/products/bags/29.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4441b496ea281c4f4", 
    "img_preview": "/products/purses/17.jpg", 
    "price": 3170.71, 
    "isSale": true, 
    "created": "Friday, July 4, 2014 10:01 PM", 
    "tags": [
      "minim", 
      "nisi", 
      "voluptate", 
      "esse", 
      "minim"
    ], 
    "description": "Voluptate tempor aute officia occaecat veniam voluptate exercitation Lorem. Ullamco duis amet adipisicing dolor mollit occaecat irure anim esse labore ad. Officia nostrud ex ad et. Velit proident magna ullamco mollit elit irure laborum.\n\nCillum exercitation et irure sunt exercitation. Et amet id et pariatur duis ex Lorem. Dolore veniam exercitation tempor qui dolore aliqua sunt aute ullamco consequat deserunt laboris minim. Incididunt eiusmod amet occaecat ut irure ipsum cillum nostrud labore. Reprehenderit deserunt nisi nisi mollit veniam ad dolore pariatur excepteur.\n\nUt esse adipisicing cupidatat aliqua dolor pariatur cupidatat in. Quis sit aliqua anim culpa adipisicing elit non eiusmod commodo. Tempor qui commodo reprehenderit mollit non excepteur in consequat proident et minim. Laborum pariatur duis fugiat nisi consequat elit fugiat voluptate enim occaecat dolore est aliqua ea. Fugiat excepteur sit occaecat proident qui aute.", 
    "title": "GEEKY", 
    "id": 73, 
    "isActive": true, 
    "img_full": "/products/purses/17.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd414c78da7384576ef", 
    "img_preview": "/products/purses/18.jpg", 
    "price": 448.8, 
    "isSale": false, 
    "created": "Saturday, November 23, 2019 6:49 AM", 
    "tags": [
      "labore", 
      "eiusmod", 
      "qui", 
      "do", 
      "amet"
    ], 
    "description": "Sint ad excepteur tempor reprehenderit mollit deserunt reprehenderit sint amet adipisicing dolor mollit magna amet. Deserunt qui Lorem duis deserunt et laboris adipisicing minim non nisi ea consectetur. Quis aute magna ad veniam elit aute consectetur cillum.\n\nVeniam sit exercitation id sunt eu exercitation magna pariatur adipisicing. Laborum dolore est sint ea mollit. Ipsum ea officia do ut dolore proident nulla veniam minim anim sit. Nostrud nulla irure reprehenderit sit esse velit ullamco dolore. Laboris in laboris non anim reprehenderit adipisicing.\n\nCulpa nisi Lorem nisi irure pariatur sint nostrud irure incididunt. Voluptate aliquip voluptate labore laboris magna incididunt consequat excepteur qui. Elit labore adipisicing aliquip commodo. Ipsum mollit sit esse non labore est qui occaecat adipisicing anim culpa. Nulla nostrud sint reprehenderit labore reprehenderit id. Lorem sunt ullamco ut fugiat deserunt consequat enim proident ipsum culpa consectetur. Incididunt nisi dolore ipsum consequat minim reprehenderit esse eiusmod sunt ipsum dolore proident mollit.", 
    "title": "EXOSIS", 
    "id": 74, 
    "isActive": false, 
    "img_full": "/products/purses/18.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd49561f459eb385e73", 
    "img_preview": "/products/purses/19.jpg", 
    "price": 4219.33, 
    "isSale": true, 
    "created": "Tuesday, April 23, 2019 11:45 AM", 
    "tags": [
      "incididunt", 
      "consectetur", 
      "dolor", 
      "ipsum", 
      "excepteur"
    ], 
    "description": "Et et cillum et veniam commodo ipsum. Anim culpa excepteur Lorem fugiat labore exercitation deserunt ex duis amet aliqua aliqua. Proident sunt sunt eu dolore laboris excepteur. Quis duis ut culpa commodo sint duis.\n\nUt aute ex aute veniam et culpa. Non labore esse fugiat occaecat quis pariatur incididunt labore exercitation sint nisi veniam sit sit. Eu cillum voluptate culpa elit. Quis amet ex quis amet id consectetur. Aute sunt eiusmod id minim amet aliqua cupidatat. Quis esse adipisicing esse eiusmod.\n\nOccaecat aliqua ex adipisicing ex nulla aliquip. Sit Lorem mollit irure adipisicing non reprehenderit nostrud nostrud duis aute anim cillum nostrud. Elit duis ipsum pariatur voluptate. Laboris nisi labore laborum mollit occaecat.", 
    "title": "ORBOID", 
    "id": 75, 
    "isActive": true, 
    "img_full": "/products/purses/19.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd45b9c29cb9229d4aa", 
    "img_preview": "/products/bags/30.jpg", 
    "price": 9829.03, 
    "isSale": false, 
    "created": "Monday, July 3, 2017 7:23 PM", 
    "tags": [
      "sint", 
      "exercitation", 
      "non", 
      "veniam", 
      "Lorem"
    ], 
    "description": "Cillum exercitation magna tempor ea tempor qui laboris cupidatat enim. Pariatur sit occaecat ad voluptate officia. Aliquip anim anim culpa deserunt consectetur tempor cillum minim. Do ad voluptate magna aute laboris et cupidatat officia in tempor nulla eiusmod. Consequat quis nisi tempor officia minim tempor.\n\nAute nulla excepteur ut dolor nostrud mollit nulla quis pariatur enim aliqua Lorem aliqua. Eu nisi non enim laborum eu anim. Minim ex enim adipisicing pariatur enim cillum.\n\nSunt id ad duis in eiusmod amet sint est ea dolore proident aliquip. Aute sit ullamco ut labore sint consectetur Lorem pariatur occaecat aute tempor irure. Anim sint id dolor non id laborum commodo anim adipisicing excepteur est voluptate. Est culpa dolor laboris laborum cillum. Mollit ullamco voluptate id magna tempor amet deserunt et pariatur adipisicing laborum Lorem do. Ut ullamco pariatur consequat dolore deserunt consequat sint occaecat.", 
    "title": "SUNCLIPSE", 
    "id": 76, 
    "isActive": true, 
    "img_full": "/products/bags/30.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4f4d709a5525fcc68", 
    "img_preview": "/products/bags/31.jpg", 
    "price": 8178.02, 
    "isSale": false, 
    "created": "Thursday, November 6, 2014 7:24 AM", 
    "tags": [
      "tempor", 
      "esse", 
      "occaecat", 
      "aliqua", 
      "minim"
    ], 
    "description": "Pariatur labore mollit nisi non amet aliquip eu ipsum quis quis. Et ex duis anim dolore. Laborum deserunt ut fugiat cillum labore mollit id magna cupidatat elit. Cupidatat sit ullamco consectetur consectetur dolore ea velit magna non elit cupidatat adipisicing amet. Veniam excepteur eiusmod id exercitation pariatur culpa proident minim cillum non amet. Officia deserunt laborum id officia. Consequat velit tempor enim nulla aliqua ad tempor duis deserunt eu elit esse.\n\nProident dolor laborum nisi laborum labore et. Veniam ut dolor veniam id irure reprehenderit ullamco dolor nisi cillum sunt nisi sit labore. Occaecat ea fugiat nostrud ullamco. Et excepteur aliqua non sint nulla incididunt ea nulla. Tempor aute fugiat non sit sit excepteur ullamco. Nisi fugiat ullamco nisi enim amet occaecat aute eu est ipsum excepteur nostrud nostrud esse.\n\nAnim labore dolor fugiat nisi irure qui duis laboris duis. Labore pariatur dolore nulla laboris irure. Irure culpa tempor deserunt Lorem.", 
    "title": "ECOSYS", 
    "id": 77, 
    "isActive": true, 
    "img_full": "/products/bags/31.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4efc8521a37535c04", 
    "img_preview": "/products/glasses/18.jpg", 
    "price": 7986.29, 
    "isSale": false, 
    "created": "Tuesday, January 21, 2014 2:06 PM", 
    "tags": [
      "dolor", 
      "laborum", 
      "dolore", 
      "Lorem", 
      "ad"
    ], 
    "description": "Do culpa culpa ad officia pariatur labore nulla ex irure cillum officia nostrud sunt ex. Laboris proident et deserunt veniam. Aliqua non culpa id consectetur ut. Dolore adipisicing minim laboris eiusmod.\n\nEst id voluptate amet aliqua id velit enim ea. Nostrud consequat duis voluptate nisi ex et. Deserunt amet enim irure minim labore adipisicing aliqua. Tempor et nisi ex officia exercitation minim incididunt enim.\n\nLaborum do sit amet velit amet aute. Adipisicing tempor aliqua minim mollit qui esse dolor duis proident. Pariatur in incididunt exercitation in aute labore velit cillum excepteur adipisicing. Et deserunt culpa non ea. Consectetur et anim dolore sint labore tempor esse qui exercitation consequat. Quis duis aute fugiat qui in esse occaecat commodo consequat cillum sint cupidatat nostrud occaecat. Duis voluptate ipsum Lorem consequat non consectetur velit enim voluptate incididunt.", 
    "title": "CINASTER", 
    "id": 78, 
    "isActive": false, 
    "img_full": "/products/glasses/18.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4e0c511a4bbc5e937", 
    "img_preview": "/products/purses/20.jpg", 
    "price": 1965.83, 
    "isSale": true, 
    "created": "Tuesday, August 9, 2016 4:34 PM", 
    "tags": [
      "et", 
      "qui", 
      "aute", 
      "aute", 
      "eiusmod"
    ], 
    "description": "Officia cillum nisi deserunt irure. Lorem nulla proident cupidatat dolore qui eiusmod consequat. Ea veniam commodo dolore consectetur enim. Commodo ipsum consectetur mollit magna enim pariatur aliqua ea elit. Velit occaecat proident culpa ea laborum.\n\nDo dolor tempor ad deserunt. Dolore magna ea sit duis magna ipsum ipsum officia aute deserunt. Labore ea aliquip laborum cupidatat aliquip amet proident aliquip est occaecat irure duis reprehenderit incididunt. Deserunt sunt elit ea velit deserunt amet consequat commodo occaecat nisi consequat.\n\nExercitation esse in enim labore Lorem. Laboris duis nulla quis est nostrud. Reprehenderit deserunt labore et nulla esse.", 
    "title": "MEDIFAX", 
    "id": 79, 
    "isActive": true, 
    "img_full": "/products/purses/20.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd41a8e9cbea3c7e1bd", 
    "img_preview": "/products/bags/32.jpg", 
    "price": 5932.75, 
    "isSale": true, 
    "created": "Monday, October 20, 2014 6:32 PM", 
    "tags": [
      "Lorem", 
      "esse", 
      "quis", 
      "quis", 
      "minim"
    ], 
    "description": "Ex proident mollit Lorem fugiat quis pariatur laborum amet adipisicing tempor exercitation anim exercitation nostrud. Pariatur sint aliqua et incididunt anim cupidatat cupidatat ut. Labore aliquip velit in commodo et quis. Et cupidatat exercitation id dolore qui reprehenderit sint incididunt Lorem ea. Laboris duis qui amet in laboris. Occaecat occaecat irure consequat voluptate reprehenderit sunt exercitation eu non culpa ullamco.\n\nLorem et consectetur consectetur incididunt. Lorem voluptate dolor ea eiusmod consectetur qui id minim ad veniam est. Eiusmod magna ut magna voluptate culpa ea. Nisi officia elit consectetur ullamco deserunt proident ex nisi cupidatat incididunt. Velit ut ullamco dolor consectetur cillum fugiat aliquip et cillum in magna qui proident.\n\nEsse id in non pariatur excepteur officia consequat voluptate fugiat consectetur. Officia commodo sunt ullamco ullamco exercitation minim ad tempor et Lorem ex labore. Eiusmod officia cupidatat sunt aliqua ut excepteur duis deserunt non.", 
    "title": "ZEROLOGY", 
    "id": 80, 
    "isActive": false, 
    "img_full": "/products/bags/32.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd46f5e848f0e5454e2", 
    "img_preview": "/products/bags/33.jpg", 
    "price": 421.18, 
    "isSale": true, 
    "created": "Sunday, June 21, 2020 2:08 AM", 
    "tags": [
      "irure", 
      "eiusmod", 
      "officia", 
      "labore", 
      "minim"
    ], 
    "description": "Anim laborum magna et velit veniam sint. Reprehenderit sunt ullamco incididunt ea magna proident nisi. Elit aliqua esse pariatur adipisicing cillum nostrud nisi fugiat quis enim anim dolor aute officia. Ea non aliquip deserunt ipsum et anim incididunt reprehenderit laborum reprehenderit adipisicing.\n\nConsequat sit sint anim veniam dolor irure ut dolor qui. Cillum proident aliqua magna do aliqua cupidatat ullamco aliquip nostrud deserunt laboris ex non nisi. Nulla qui et ut non pariatur.\n\nExcepteur quis proident cillum duis ad id amet ex ea anim minim commodo labore ipsum. Magna laboris tempor Lorem occaecat ad reprehenderit ex. Sit nulla nostrud enim occaecat nisi aliqua sint. Non aute est et ullamco exercitation sit labore culpa reprehenderit officia aute. Anim dolor esse esse duis consectetur duis consectetur id deserunt commodo tempor. Magna sit do in reprehenderit nostrud id et. Minim nisi duis fugiat ut aliquip pariatur laborum ipsum esse fugiat adipisicing voluptate deserunt qui.", 
    "title": "SKINSERVE", 
    "id": 81, 
    "isActive": true, 
    "img_full": "/products/bags/33.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd491f06936796d98a3", 
    "img_preview": "/products/purses/21.jpg", 
    "price": 4263.49, 
    "isSale": false, 
    "created": "Sunday, January 27, 2019 4:22 AM", 
    "tags": [
      "irure", 
      "anim", 
      "qui", 
      "minim", 
      "aliqua"
    ], 
    "description": "Tempor velit aute consectetur est sit voluptate id sunt ex nostrud in commodo. Tempor labore commodo esse ullamco labore amet amet do cupidatat sint fugiat elit commodo. Labore do adipisicing ipsum cupidatat ea commodo voluptate ullamco culpa est. Sunt sunt non sunt laboris nostrud occaecat consectetur veniam irure amet sit duis incididunt. Ipsum eiusmod consectetur occaecat et sunt quis culpa excepteur excepteur. Officia consectetur aliquip mollit labore elit dolore et mollit veniam commodo irure.\n\nDuis aute excepteur culpa consectetur mollit exercitation adipisicing elit. Fugiat do esse officia elit proident deserunt culpa in sit nulla duis mollit. Occaecat mollit mollit aliqua consequat nulla consectetur duis cupidatat. Duis sunt occaecat elit irure deserunt. Aute exercitation minim cillum et laboris exercitation magna tempor officia consequat et adipisicing. Velit tempor enim cillum irure reprehenderit deserunt laborum.\n\nLaborum commodo reprehenderit qui dolore mollit magna aute. Consectetur et eiusmod amet culpa commodo nostrud veniam aliqua veniam ut sint nulla dolore. Aute nostrud ad non id dolore et. Velit sint sit eiusmod sint exercitation cupidatat nulla. Et exercitation qui aliqua sunt velit officia magna ut fugiat ipsum incididunt elit.", 
    "title": "ZAJ", 
    "id": 82, 
    "isActive": true, 
    "img_full": "/products/purses/21.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd47e725f783602627b", 
    "img_preview": "/products/purses/22.jpg", 
    "price": 3024.26, 
    "isSale": true, 
    "created": "Sunday, March 26, 2017 9:46 PM", 
    "tags": [
      "velit", 
      "quis", 
      "duis", 
      "dolor", 
      "deserunt"
    ], 
    "description": "Deserunt occaecat veniam adipisicing Lorem ut. Ea ad deserunt ad mollit aute fugiat qui magna ea pariatur magna dolor commodo ad. Ad ea labore in veniam adipisicing irure do nostrud occaecat ad est. In nisi commodo tempor dolore amet sint non exercitation. Dolore do voluptate nulla non quis laboris officia amet adipisicing cupidatat do eu ex ut. Non ipsum quis pariatur adipisicing enim fugiat dolor sunt cillum. Commodo incididunt elit tempor elit ea aliqua aliquip consectetur esse Lorem.\n\nMagna consectetur enim voluptate duis magna voluptate aliquip adipisicing officia consectetur labore amet est officia. Dolor laborum mollit enim exercitation ut in incididunt ex voluptate sunt qui ex commodo do. Consectetur amet duis aute pariatur laborum.\n\nConsectetur deserunt consectetur id voluptate dolor do tempor amet sunt consectetur enim irure amet non. Velit et ipsum amet Lorem nisi in reprehenderit eiusmod. Et sit proident eu commodo laboris. Culpa consequat anim ut ea sit anim sunt adipisicing aliqua anim minim in.", 
    "title": "KONNECT", 
    "id": 83, 
    "isActive": true, 
    "img_full": "/products/purses/22.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd49a15666dce91dfa8", 
    "img_preview": "/products/bags/34.jpg", 
    "price": 7340.7, 
    "isSale": true, 
    "created": "Thursday, April 30, 2015 8:31 PM", 
    "tags": [
      "Lorem", 
      "aliquip", 
      "tempor", 
      "eu", 
      "aliqua"
    ], 
    "description": "Sunt exercitation et do voluptate fugiat deserunt sit ut aliqua labore elit id minim. Laborum labore tempor anim aliquip. Commodo est cupidatat labore incididunt ullamco sit aliquip amet ex. Do mollit Lorem ipsum do laborum labore deserunt reprehenderit et.\n\nOfficia adipisicing cillum commodo cupidatat voluptate eiusmod ipsum cupidatat officia eu reprehenderit sint pariatur do. Aliqua eiusmod aliqua deserunt excepteur labore amet nisi ut et minim velit nulla. Amet aliquip nostrud ipsum labore dolore do dolore reprehenderit pariatur tempor non commodo non elit. Veniam aliqua commodo fugiat sint sit sunt nulla tempor voluptate.\n\nEu officia eu amet qui nulla consequat labore ullamco laboris qui eu. Ex esse sit dolor veniam esse ullamco cillum enim consequat. Magna velit exercitation cillum dolor in irure aliquip est duis occaecat tempor sit sit. Dolore tempor ex consequat irure quis minim magna eiusmod ipsum laboris ea voluptate nisi sint.", 
    "title": "MEDALERT", 
    "id": 84, 
    "isActive": true, 
    "img_full": "/products/bags/34.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4330c3413ff103880", 
    "img_preview": "/products/gloves/12.jpg", 
    "price": 2377.03, 
    "isSale": false, 
    "created": "Tuesday, November 17, 2015 12:10 PM", 
    "tags": [
      "dolor", 
      "officia", 
      "ut", 
      "laboris", 
      "eiusmod"
    ], 
    "description": "Enim voluptate fugiat ea reprehenderit sint deserunt ea fugiat id nisi. Pariatur anim non laborum esse ad. Adipisicing ullamco est ea commodo pariatur qui voluptate cillum ad laboris deserunt ex Lorem.\n\nQui aliqua tempor magna reprehenderit et veniam excepteur veniam quis excepteur voluptate dolore Lorem cillum. Laborum dolor ullamco ea nostrud. Eiusmod sit qui aliquip duis elit. Ad mollit fugiat adipisicing incididunt elit ipsum nulla ullamco et.\n\nEx fugiat non adipisicing Lorem. Dolor incididunt mollit est deserunt commodo ea deserunt aliqua esse id mollit veniam nostrud eiusmod. Ipsum deserunt dolor exercitation esse amet. Est irure exercitation est duis sit.", 
    "title": "SLUMBERIA", 
    "id": 85, 
    "isActive": false, 
    "img_full": "/products/gloves/12.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4a6ef522a00c2a65b", 
    "img_preview": "/products/bags/35.jpg", 
    "price": 4063.83, 
    "isSale": false, 
    "created": "Thursday, March 21, 2019 11:10 PM", 
    "tags": [
      "occaecat", 
      "qui", 
      "commodo", 
      "est", 
      "velit"
    ], 
    "description": "Excepteur aliqua aliqua ad Lorem sint proident. Irure consectetur ipsum Lorem ea culpa mollit consequat ex irure. Cillum aute officia velit et magna sit aliqua.\n\nMollit anim do enim incididunt dolore aliqua laborum nulla minim mollit labore fugiat eu. Aliquip irure tempor fugiat do ut ullamco. Aliqua deserunt elit minim culpa nostrud dolore sint ad enim dolor. Anim anim incididunt sunt pariatur ea sunt amet enim ea dolore excepteur reprehenderit. Elit qui incididunt sint dolore esse exercitation minim dolore incididunt pariatur esse ut magna. Labore irure eu voluptate magna consectetur fugiat amet ex aute nostrud sunt elit cillum nostrud. Nostrud ut dolor nisi nisi ut eiusmod exercitation ut labore.\n\nCupidatat veniam irure aliquip ullamco ex in duis quis et nulla commodo. Velit dolore ex irure ad ex nostrud quis dolor sint occaecat. Minim aliqua ex magna duis nulla adipisicing ex aute.", 
    "title": "RONELON", 
    "id": 86, 
    "isActive": false, 
    "img_full": "/products/bags/35.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4228b520c9af704a8", 
    "img_preview": "/products/purses/23.jpg", 
    "price": 8419.64, 
    "isSale": false, 
    "created": "Tuesday, October 25, 2016 3:39 AM", 
    "tags": [
      "minim", 
      "eiusmod", 
      "ullamco", 
      "deserunt", 
      "ipsum"
    ], 
    "description": "Quis anim non excepteur do exercitation. Ad duis exercitation esse labore sit minim. Quis sit reprehenderit consequat minim. Fugiat anim nostrud Lorem consectetur minim ad labore ad qui. Tempor sint labore laborum fugiat fugiat ex aliquip ullamco voluptate laboris enim dolore laborum deserunt. Mollit sunt dolore sunt culpa est labore ipsum ad.\n\nAd qui id adipisicing laboris ipsum labore velit labore fugiat nostrud. Amet culpa amet esse sint laborum. Fugiat irure reprehenderit aute voluptate irure qui incididunt nisi cupidatat occaecat. Cupidatat nostrud dolor esse commodo aliqua culpa cupidatat consectetur laborum enim pariatur reprehenderit. Dolore aliqua ut irure elit officia dolore.\n\nDolore ad irure duis id sint velit dolore duis. Pariatur est ullamco excepteur aute ea magna ad ut ex. Elit pariatur minim cillum consectetur commodo quis commodo reprehenderit sunt pariatur Lorem nostrud qui. Labore tempor velit ullamco ea esse laborum enim. Nisi veniam ea anim aute aliquip aliquip.", 
    "title": "MANTRO", 
    "id": 87, 
    "isActive": true, 
    "img_full": "/products/purses/23.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4c0ffe946c9684ffd", 
    "img_preview": "/products/purses/24.jpg", 
    "price": 6920.53, 
    "isSale": true, 
    "created": "Sunday, April 24, 2016 1:31 PM", 
    "tags": [
      "qui", 
      "duis", 
      "nisi", 
      "veniam", 
      "minim"
    ], 
    "description": "Ad mollit labore proident deserunt consequat ipsum sit consectetur non. Enim dolor magna irure excepteur voluptate excepteur dolore ea voluptate duis. Sint laboris mollit consequat ipsum eu adipisicing labore commodo non eiusmod sint aliqua. Amet proident pariatur nulla irure nulla eiusmod esse dolore labore duis eu est amet. Officia eiusmod est commodo fugiat minim nulla consectetur elit labore ex aliquip. Adipisicing deserunt duis non ut ad et esse velit aute do.\n\nQuis Lorem velit aute ipsum magna velit culpa ex cillum anim fugiat aute. Amet laboris laborum excepteur aliqua irure. Sunt dolor tempor proident amet est.\n\nUt aute deserunt consectetur pariatur eu incididunt exercitation dolore in adipisicing id. Nostrud Lorem in laboris proident aliquip non elit fugiat sint cupidatat ut nostrud nisi. Culpa ex et elit dolore. Sunt cupidatat commodo quis ut amet.", 
    "title": "EXOSWITCH", 
    "id": 88, 
    "isActive": false, 
    "img_full": "/products/purses/24.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd40b66c2739e2f3c1f", 
    "img_preview": "/products/purses/25.jpg", 
    "price": 6820.86, 
    "isSale": true, 
    "created": "Monday, January 30, 2017 10:30 PM", 
    "tags": [
      "aliquip", 
      "ullamco", 
      "reprehenderit", 
      "Lorem", 
      "tempor"
    ], 
    "description": "Aliquip tempor nulla eu elit enim dolore est qui incididunt aliqua ex eiusmod culpa laboris. Deserunt cupidatat laboris occaecat culpa duis pariatur amet non voluptate in pariatur est adipisicing id. Enim minim aliqua ex aliquip deserunt ad enim fugiat anim amet commodo tempor non fugiat. Esse ad adipisicing fugiat sit et voluptate voluptate incididunt elit nisi sit ex quis adipisicing. Amet amet occaecat occaecat adipisicing ullamco magna adipisicing occaecat pariatur proident irure Lorem.\n\nOfficia et eiusmod aliquip nostrud laborum laboris quis dolore ad amet aute nulla nostrud. Ea aliquip nulla adipisicing Lorem laboris. Exercitation cillum officia excepteur labore consequat deserunt magna elit. Aliquip id Lorem enim aliquip consequat in tempor. Deserunt ullamco cillum voluptate nulla ea et enim minim eiusmod ipsum elit deserunt. Proident consequat pariatur enim et officia voluptate id aliquip ullamco.\n\nCillum ut laborum do sint adipisicing officia. Ad deserunt anim sit Lorem reprehenderit cillum voluptate tempor commodo. Anim qui cillum incididunt commodo consectetur nulla.", 
    "title": "DOGNOSIS", 
    "id": 89, 
    "isActive": true, 
    "img_full": "/products/purses/25.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd4e55f4ca16aca40dc", 
    "img_preview": "/products/bags/36.jpg", 
    "price": 1167.73, 
    "isSale": false, 
    "created": "Sunday, May 22, 2016 4:25 PM", 
    "tags": [
      "voluptate", 
      "aute", 
      "laborum", 
      "sunt", 
      "ipsum"
    ], 
    "description": "Incididunt culpa esse consequat Lorem do consectetur irure est consectetur excepteur. Ipsum quis duis nisi culpa eiusmod ea irure nulla voluptate est nisi et culpa. Aliquip adipisicing anim exercitation aliquip incididunt cupidatat.\n\nEiusmod nostrud cupidatat pariatur dolor irure velit nulla esse magna pariatur. Ex do laborum duis cillum. Excepteur reprehenderit excepteur amet officia aliquip incididunt labore velit dolore nisi do fugiat non ut. Laboris non nulla veniam est.\n\nEu do cupidatat occaecat pariatur qui amet commodo non est commodo exercitation. Et deserunt labore fugiat deserunt quis fugiat adipisicing. Adipisicing duis fugiat labore laboris minim dolor occaecat non id. Fugiat sint nisi non consequat sit ea exercitation. Pariatur cupidatat exercitation id amet non eu. Est consequat labore ipsum Lorem.", 
    "title": "SURELOGIC", 
    "id": 90, 
    "isActive": false, 
    "img_full": "/products/bags/36.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4657d77a43f122ce7", 
    "img_preview": "/products/glasses/19.jpg", 
    "price": 9740.13, 
    "isSale": true, 
    "created": "Sunday, February 4, 2018 4:05 AM", 
    "tags": [
      "ut", 
      "exercitation", 
      "dolor", 
      "nisi", 
      "nulla"
    ], 
    "description": "Lorem voluptate consectetur eu et esse est anim nostrud velit excepteur fugiat pariatur in ipsum. Cillum in dolore ex minim in nulla in laboris enim. Qui ea dolore commodo ex mollit.\n\nAliqua id sit sunt dolore deserunt ullamco minim mollit in nulla id proident enim elit. Minim aute fugiat aliqua eu fugiat nostrud laborum occaecat id amet sint. Culpa irure aliquip consequat id laboris sit pariatur irure officia aute.\n\nAmet nulla minim nisi velit eu eiusmod. Velit mollit tempor exercitation commodo dolore mollit esse in laborum nulla ad veniam incididunt dolore. Labore mollit amet non occaecat nisi incididunt adipisicing cupidatat do do. Reprehenderit eiusmod exercitation incididunt incididunt quis mollit ullamco exercitation. Non elit ea qui non in officia commodo excepteur occaecat laborum ad.", 
    "title": "NIPAZ", 
    "id": 91, 
    "isActive": false, 
    "img_full": "/products/glasses/19.jpg"
  }, 
  {
    "category": "red", 
    "uid": "5f345bd4ef56a7028be9be24", 
    "img_preview": "/products/gloves/13.jpg", 
    "price": 9258.21, 
    "isSale": true, 
    "created": "Thursday, June 19, 2014 5:25 PM", 
    "tags": [
      "velit", 
      "in", 
      "sunt", 
      "duis", 
      "dolor"
    ], 
    "description": "Tempor nulla aliqua cupidatat fugiat laborum consequat ex veniam esse veniam sint voluptate. Reprehenderit minim magna laborum magna et est et ullamco excepteur aute labore sit. Pariatur cillum aute eiusmod voluptate dolore ullamco eiusmod consequat deserunt enim. Enim veniam consequat dolore labore mollit anim veniam proident est anim laboris in fugiat.\n\nEa esse commodo consequat quis tempor ex cupidatat quis proident sit elit cupidatat quis. In ex nostrud veniam tempor sit. Tempor officia magna esse aute sunt exercitation ea officia id nisi exercitation dolore dolor Lorem. Deserunt fugiat fugiat qui aute duis laborum.\n\nAute eiusmod anim sunt elit exercitation Lorem elit ullamco minim adipisicing sit nostrud id amet. Voluptate adipisicing veniam laboris et in eiusmod fugiat nostrud sunt quis anim. Dolore minim excepteur in velit est id esse aliqua reprehenderit reprehenderit irure culpa enim qui. Adipisicing mollit consequat dolor dolore velit adipisicing cillum anim dolor ipsum. Ipsum laborum consequat labore ut commodo exercitation velit et. Dolore ipsum irure et mollit deserunt excepteur.", 
    "title": "GORGANIC", 
    "id": 92, 
    "isActive": true, 
    "img_full": "/products/gloves/13.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4c4980fe8a1cb6a2d", 
    "img_preview": "/products/glasses/20.jpg", 
    "price": 5827.98, 
    "isSale": false, 
    "created": "Saturday, July 11, 2015 10:06 PM", 
    "tags": [
      "aliquip", 
      "aute", 
      "veniam", 
      "enim", 
      "velit"
    ], 
    "description": "Minim irure sunt nostrud consequat mollit consequat minim velit officia fugiat quis pariatur elit. Deserunt velit consequat ullamco elit excepteur occaecat do officia aute ut. Anim qui reprehenderit est elit consequat est et minim dolor.\n\nLaboris non est excepteur aute ea aliqua qui eu. Nostrud aliqua culpa ut elit exercitation consectetur aute sunt occaecat. Id qui labore sint dolor ea minim incididunt magna deserunt id non id cillum consectetur. Velit irure nisi fugiat elit officia magna eiusmod sunt duis duis sunt nisi qui.\n\nAd voluptate cupidatat eiusmod aliqua voluptate Lorem voluptate Lorem. Culpa nostrud non ad ipsum duis commodo. Duis voluptate labore enim nostrud voluptate voluptate dolore laborum ullamco dolor anim excepteur aliquip.", 
    "title": "TECHMANIA", 
    "id": 93, 
    "isActive": true, 
    "img_full": "/products/glasses/20.jpg"
  }, 
  {
    "category": "brown", 
    "uid": "5f345bd472603b967c437b56", 
    "img_preview": "/products/bags/37.jpg", 
    "price": 2709.53, 
    "isSale": true, 
    "created": "Friday, February 22, 2019 11:30 PM", 
    "tags": [
      "est", 
      "id", 
      "consequat", 
      "tempor", 
      "ex"
    ], 
    "description": "Non labore et exercitation ut ullamco. Quis enim dolore anim amet minim consequat enim aute est Lorem. Dolore et esse excepteur adipisicing nostrud aliquip excepteur ad nisi occaecat excepteur occaecat amet adipisicing. Et laborum do incididunt sint aliqua velit pariatur dolore nisi culpa ut. Veniam ipsum ullamco excepteur sunt excepteur duis. Pariatur occaecat dolor Lorem eiusmod. Quis duis nulla id ad quis cupidatat pariatur duis sunt ipsum magna et eu.\n\nIrure commodo laboris sit laboris. Aliqua labore nulla commodo anim aliqua. Non ex aliquip nulla consequat eiusmod. Qui pariatur dolore excepteur id nostrud dolore enim nostrud et ipsum exercitation. Id commodo elit proident tempor ut ut nulla occaecat excepteur qui reprehenderit eiusmod fugiat minim.\n\nAd veniam pariatur velit consectetur pariatur incididunt laborum id deserunt eiusmod. Occaecat excepteur pariatur culpa fugiat. Voluptate fugiat deserunt non mollit. Veniam dolore fugiat quis minim pariatur est officia deserunt aliquip officia nulla laborum. Aliquip voluptate proident aliquip labore fugiat culpa veniam esse ullamco nostrud non nisi et. Duis labore mollit proident voluptate magna velit consequat nostrud. Consequat nisi sunt quis reprehenderit sit elit deserunt in adipisicing tempor ea deserunt ea incididunt.", 
    "title": "COMVEX", 
    "id": 94, 
    "isActive": false, 
    "img_full": "/products/bags/37.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4289edac43a0eb225", 
    "img_preview": "/products/purses/26.jpg", 
    "price": 1431.33, 
    "isSale": false, 
    "created": "Monday, August 4, 2014 8:27 AM", 
    "tags": [
      "nostrud", 
      "enim", 
      "labore", 
      "reprehenderit", 
      "sint"
    ], 
    "description": "Ipsum Lorem tempor nulla eiusmod pariatur exercitation ullamco cupidatat ea laboris reprehenderit consequat ex. Excepteur elit esse aliquip velit et laborum enim incididunt. Aliqua aliquip esse aute voluptate.\n\nLabore sunt proident duis do mollit qui cupidatat dolore ex. Quis proident laborum consectetur sint mollit labore ullamco esse ut ex eiusmod in. Aliquip nulla sunt commodo voluptate in esse deserunt ad adipisicing. Officia Lorem officia veniam proident consectetur quis esse labore commodo.\n\nSit consectetur aliquip non aliquip. Officia esse laborum magna commodo. Nostrud aliquip est aliqua officia adipisicing.", 
    "title": "ROCKABYE", 
    "id": 95, 
    "isActive": false, 
    "img_full": "/products/purses/26.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4edd575f89e8cf5f9", 
    "img_preview": "/products/purses/27.jpg", 
    "price": 5779.31, 
    "isSale": false, 
    "created": "Sunday, June 4, 2017 9:45 AM", 
    "tags": [
      "ut", 
      "consectetur", 
      "minim", 
      "adipisicing", 
      "quis"
    ], 
    "description": "Reprehenderit fugiat sunt qui id do exercitation nostrud. Elit id veniam eiusmod velit cupidatat ad. Adipisicing fugiat esse eu culpa cupidatat ut commodo quis ea. Sint exercitation cillum exercitation non non do nostrud velit adipisicing. Labore aliqua veniam consectetur officia ipsum voluptate incididunt quis.\n\nOccaecat velit aute voluptate quis nisi reprehenderit minim. Aute culpa est adipisicing sit commodo laboris nisi enim voluptate exercitation deserunt mollit. Velit eiusmod sint fugiat aute eiusmod sit in exercitation adipisicing et pariatur id. Deserunt nostrud deserunt aute occaecat mollit anim aliqua pariatur. Cillum ea excepteur officia duis eu occaecat sint magna mollit. Lorem ullamco qui dolore excepteur.\n\nEnim cupidatat tempor velit fugiat minim. Velit amet officia culpa incididunt non laborum ipsum laboris proident id. Enim proident nisi consectetur qui ipsum sit exercitation minim ullamco enim enim ex mollit.", 
    "title": "METROZ", 
    "id": 96, 
    "isActive": false, 
    "img_full": "/products/purses/27.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4371aec59e4fee9e9", 
    "img_preview": "/products/purses/28.jpg", 
    "price": 8845.89, 
    "isSale": true, 
    "created": "Friday, September 12, 2014 11:00 AM", 
    "tags": [
      "est", 
      "mollit", 
      "sunt", 
      "nisi", 
      "nulla"
    ], 
    "description": "Nostrud aute excepteur sunt exercitation pariatur eu fugiat esse enim consectetur nisi. Id ea consequat veniam et duis sint voluptate cupidatat cillum elit minim. Cupidatat adipisicing ipsum qui voluptate dolore incididunt velit. Dolor officia voluptate pariatur fugiat. Veniam dolor et ut aute non eu ut excepteur exercitation laborum quis officia quis. Enim nulla proident veniam proident quis qui cillum reprehenderit minim sint ad eu ea velit. Sint irure aliquip fugiat amet culpa quis dolor quis.\n\nAnim ex sint commodo pariatur. Consequat consectetur proident qui id tempor ullamco reprehenderit aliquip irure exercitation officia ullamco. Laborum sint sit ex Lorem do elit ut nisi ad esse est ut nulla qui. Labore deserunt eu veniam occaecat laboris velit ea aliqua nostrud proident commodo cillum culpa.\n\nQui deserunt occaecat aute adipisicing veniam sit ullamco officia officia commodo duis ea. Sit culpa nulla consectetur eiusmod ea aliquip non consectetur esse elit. Fugiat eiusmod proident non laboris reprehenderit quis anim non culpa est. Nostrud Lorem ad sint consequat eu officia voluptate laborum proident labore dolor duis. Id ipsum sint culpa non duis reprehenderit cupidatat mollit dolore irure amet nostrud sint. Deserunt laborum proident eiusmod irure nisi culpa ullamco ut in in fugiat qui.", 
    "title": "TELPOD", 
    "id": 97, 
    "isActive": false, 
    "img_full": "/products/purses/28.jpg"
  }, 
  {
    "category": "green", 
    "uid": "5f345bd4c06ed6de04813530", 
    "img_preview": "/products/glasses/21.jpg", 
    "price": 8262.66, 
    "isSale": true, 
    "created": "Friday, September 12, 2014 5:46 AM", 
    "tags": [
      "et", 
      "est", 
      "minim", 
      "in", 
      "adipisicing"
    ], 
    "description": "Veniam incididunt incididunt officia ut cupidatat occaecat ullamco. Ex eu pariatur tempor aliquip voluptate. Proident laboris sunt esse sint et id sit fugiat culpa laborum laborum esse. Commodo tempor qui ipsum magna mollit aute nisi laboris ut nisi. Reprehenderit quis proident do esse non velit nostrud ipsum dolor in fugiat eu excepteur non. Non est consequat esse voluptate sint.\n\nQui mollit elit non voluptate culpa. Fugiat et do magna reprehenderit tempor deserunt consequat ad laboris voluptate excepteur ut. Anim in laborum voluptate duis quis cupidatat dolore consectetur excepteur nostrud labore adipisicing eiusmod qui. Irure enim ea quis cupidatat officia in cupidatat anim. Sint velit incididunt fugiat qui exercitation dolor.\n\nLaboris anim ipsum aute duis laboris ea tempor aute occaecat quis et cillum. Adipisicing ad minim do eiusmod pariatur velit consequat laborum do reprehenderit fugiat ipsum consequat. Fugiat ea fugiat nostrud qui occaecat non ut fugiat nisi in sit. Sunt excepteur nulla ut laborum incididunt.", 
    "title": "MICRONAUT", 
    "id": 98, 
    "isActive": true, 
    "img_full": "/products/glasses/21.jpg"
  }, 
  {
    "category": "blue", 
    "uid": "5f345bd4973a2c6725e45be2", 
    "img_preview": "/products/purses/29.jpg", 
    "price": 804.72, 
    "isSale": true, 
    "created": "Saturday, April 5, 2014 11:00 PM", 
    "tags": [
      "reprehenderit", 
      "qui", 
      "nostrud", 
      "est", 
      "non"
    ], 
    "description": "Veniam magna consequat veniam nulla aliquip proident sint. Occaecat proident id aliqua voluptate et officia ullamco consectetur reprehenderit excepteur sit magna enim. Sit amet ad irure voluptate cillum eiusmod. Aute fugiat ipsum excepteur irure incididunt aliqua ex minim irure consectetur.\n\nCupidatat magna ea dolor in fugiat fugiat dolore sit adipisicing quis enim. Sit est et adipisicing laboris amet anim eiusmod veniam ullamco do mollit voluptate laborum fugiat. Cillum mollit magna adipisicing magna anim cillum reprehenderit velit ea anim eiusmod. Officia commodo ea incididunt qui nisi sint. Aliqua exercitation consequat magna esse cupidatat ex aute occaecat consequat. Amet labore non duis culpa Lorem excepteur ex nulla commodo est elit.\n\nConsequat ut aute ex adipisicing ipsum nisi tempor incididunt exercitation in id. Cupidatat aute incididunt qui consequat reprehenderit. Quis eiusmod quis velit ut eiusmod voluptate tempor veniam magna adipisicing.", 
    "title": "RECOGNIA", 
    "id": 99, 
    "isActive": true, 
    "img_full": "/products/purses/29.jpg"
  }
]